{
  "ورقة1": [
    [
      null,
      null,
      null,
      null,
      "انشاء وتجهيز مجمع المزارع النموذجية للإنتاج الحيواني بالقصيم",
      null,
      null,
      null,
      null,
      null,
      null,
      12800000.25
    ],
    [
      null,
      null,
      null,
      null,
      "15 شهر ",
      null,
      null,
      null,
      null,
      null,
      null,
      11130435
    ],
    [],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي",
      "الإجمالي"
    ],
    [],
    [
      1,
      1,
      "الموقع العام اعمال حفر",
      "اعمال اعتيادية مباني معمارية 1",
      "بالمتر المربع توريد مدقات للطرق وانهاء العمل طبقاً لأصول الصناعة وتعليمات المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م2",
      26000,
      50,
      1300000
    ],
    [
      2,
      2,
      "الموقع العام اعمال مدقات",
      "اعمال اعتيادية مباني معمارية 2",
      "بالمتر المربع توريد مدقات للطرق وانهاء العمل طبقاً لأصول الصناعة وتعليمات المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م2",
      8500,
      60,
      510000
    ],
    [
      3,
      3,
      "الموقع العام تركيب سور خارجي",
      "اعمال اعتيادية مباني معمارية 3",
      "بالمتر الطولي توريد وتنفيذ سور خارجي بارتفاع 35 م يتكون من باكيات من الخرسانة والمباني طبقاً للمخططات ـ التشطيب بارز (بروفيل) فوق لياسة الأعمدة الخرسانية وللقطاعات الحديدية دهان بوجهه اساسي يجهز بالمصنع وثلاثة اوجه من الدهان الناري تحت اشراف المهندس المشرف كما يشتمل السور على وزرة من الجرانيت بارتفاع 800 مم والبند يشمل اعمال الحفر للأساسات وعزل الاساسات ضد الرطوبة والردم حول الاساسات بأتربة نظيفة مع رش المبيدات الخاصة بدودة الأرض (النمل الأبيض) أسفل الاساسات طبقا للأبعاد والمناسيب الموضحة على المخططات وكذلك اعمال الخرسانة المسلحة والعادية مع استخدم اسمنت مقاوم للكبريتات على الا يقل محتوى الاسمنت عن 350 كجم/م3 للخرسانة المسلحة و275 كجم/م3 للخرسانة العادية على أن تنفذ جميع الاعمال طبقاً للمخطط التفصيلي للسور طبقا للمواصفات وتحت اشراف المهندس المشرف 2004-2049-2017",
      "نعم",
      2007,
      "لا يوجد مرفقات",
      "مط",
      180,
      1300,
      234000
    ],
    [
      4,
      4,
      "الموقع العام تركيب سياج",
      "اعمال اعتيادية مباني معمارية 4",
      "بالمتر الطولي توريد وتنفيذ سياج من الشبك المجلفن طبقاً للمواصفات المذكورة بنطاق العمل وجميع الأعمال الآتية: - الحفر بعمق 65 سم طبقا لأبعاد قواعد الخرسانة العادية - الردم برمال نظيفة أو من ناتج الحفر (إذا كان يصلح) - صب قواعد خرسانة عادية 60سم*60سم بسمك 10 سم - صب قواعد خرسانة مسلحة 50سم*50سم بسمك 55 سم يتم اخذ تفاصيل التسليح من نطاق العمل - توريد و دهان طبقتين من دهان بيتوميني لجوانب وأسطح القواعد المسلحة - تركيب الأعمدة الساندة كل 3 متر، مواسير حديد مجلفن قطر 25 بوصة وسماكة 3 مم - تركيب أعمدة الشد كل 30 متر، مواسير حديد مجلفن قطر 3 بوصة وسماكة 3 مم - تركيب سلك شبك مجدول مجلفن بسماكة 4مم بإرتفاع 25 متر عن سطح الأرض وفتحات لا تزيد عن 5 سم والعمل طبقاً للمخططات والمواصفات وحسب أصول الصناعة و تعليمات المهندس المشرف 2004",
      "نعم",
      2011,
      "لا يوجد مرفقات",
      "مط",
      700,
      210,
      147000
    ],
    [
      5,
      5,
      "الموقع العام تركيب بوابه رئيسية",
      "اعمال اعتيادية مباني معمارية 5",
      "بالعدد :توريد و تركيب بوابه رئيسية ضلفتين تتحرك محوريا على عجل ,الإطار من مواسير الحديد المجلفن بقطر 3 بوصة و سماكة 3 مم ومقاس الضلفة الواحدة 400 × 250 متر، ويتم تدعيم الضلفتين بمواسير من نفس النوع علي شكل حرف ( × ) و تكسية البوابة بسلك شبكي بنفس مواصفات سلك السور مع ربط الشبك بالمواسير مبسطة عرض 2 سم و تكون ملحومة بشكل جيد مع تزويد أعلي البوابة بزاوية بارتفاع 05 م يثبت بها السلك الشائك و سلك الشد بنفس المواصفات كما في السور و السعر محمل عليه جميع الأعمال وكافة الإكسسوارات اللازمة (عدد أربعة مفصلات لكل ضلفة، العلوية مقلوبة) و مزلاج وعجلة لكل ضلفة بالمجرى المعدني الخاص بها و سلسلة و قفل مقاس كبير) 2011",
      "نعم",
      2031,
      "لا يوجد مرفقات",
      "عدد",
      2,
      4200,
      8400
    ],
    [
      6,
      6,
      "الموقع العام تركيب بوابه خروج",
      "اعمال اعتيادية مباني معمارية 6",
      "مثل مواصفات البند السابق ولكن خروج الطوارئ 2011",
      "نعم",
      2031,
      "لا يوجد مرفقات",
      "عدد",
      1,
      4200,
      4200
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      7,
      7,
      "الموقع العام تركيب لوحة ارشادية",
      "اعمال اعتيادية مباني معمارية 7",
      "بالعدد توريد وتركيب لوحة ارشادية للمشروع (رئيسية ) متضمنة اسم موقع المشروع باللغتين العربية والإنجليزية بنفس الفونت والأبعاد التي في المخططات على أن تكون الكتابة على لوح معدني مدهون بطبقة اليورثان وتثبت على قائمين من الحديد الذي لا يصدأ عبارة عن إسطوانتين بقطر 15سم وسمك 5مم ، كما تحتوي اللوحة على بيت للإضاءة ذو قطاع مربع يعلو اللوحة على أن يكون بيت الإضاءة من الحديد الذي لا يصدأ وذلك لإنارة موضع الكتابة باللوحة كما يحمل على البند جميع أعمال الحفر والردم والتثبيت وجميع أعمال إضاءة اللوحة، وعلى المقاول تقديم عينة من اللوحة للإعتماد قبل التنفيذ ، ويتم إنهاء العمل حسب المخططات والمواصفات وتعليمات المهندس المشرف",
      "نعم",
      2011,
      "لا يوجد مرفقات",
      "عدد",
      1,
      12600,
      12600
    ],
    [
      8,
      8,
      "الموقع العام تركيب ذراع تحكم",
      "اعمال اعتيادية مباني معمارية 8",
      "بالعدد توريد وتركيب ذراع تحكم لدخول وخروج السيارات لزوم البوابات الخارجية بطول لا يقل عن 350 متر والسعر يشمل جميع ما يلزم من أجهزة تحكم كهربائية من داخل مبنى الحراسة جميع أعمال التوصيلات الكهربائية وكذلك عدد (2) ريموت كنترول وماتور الحركة والمساند وخلافه طبقاً لمتطلبات الشركة المتخصصة المعتمدة من المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      3,
      12600,
      37800
    ],
    [
      9,
      9,
      "الموقع العام تركيب مظلات للسيارات",
      "اعمال اعتيادية مباني معمارية 9",
      "بالمتر المربع توريد وتركيب مظلات للسيارات من PVC الماني كثافة 1050غرام/م2 وقطاعات الحديد وحسب المواصفات الفنية ومحمل على البند تقديم المخططات التنفيذية والاشكال لمظلات مواقف السيارات تشمل ( مخططات انشائية ومعماريه ) واحمال الرياح وعمل القواعد الخرسانية والردم والحفر واعمال الانكور بولت والبليتات والعمل يشمل جميع المواد وكل ما يلزم واعتمادها من المهندس المشرف وكل ما يلزم لانهاء الاعمال حسب المخططات و المواصفات الفنية و اصول الصناعة و تعليمات المهندس المشرف وضمان عشر سنوات 2004",
      "نعم",
      2050,
      "لا يوجد مرفقات",
      "م2",
      175,
      200,
      35000
    ],
    [
      10,
      10,
      "غرف الكهرباء أعمال دهان ايبوكسى",
      "اعمال اعتيادية مباني معمارية 10",
      "توريد وعمل دهان من الايبوكسي لكامل أرضيات غرفة الكهرباء مع خاصية منع الانزلاق وتكون مقاومه للقطع والخدش العميق وكذلك مقاومة المواد الكيميائيه كما يراعي اثناء التنفيذ السيفونات الارضيه ومخارج القوي الارضيه علي ان يتم عمل جميع ما سبق طبقا للاصول الفنيه الخاصه بهذه الماده، ويجب إعتماد العينات وطريقة التنفيذ من جهاز الإشراف قبل بدأ التنفيذ",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      95,
      90,
      8550
    ],
    [
      11,
      11,
      "مغطس",
      "اعمال اعتيادية مباني معمارية 11",
      "انشاء مغطس الاحواض الثابتة من الطوب والخرسانة بمواصفات خاصة تسمح بغمر الحيوانات دون رأسها في المحلول المطهر حتى يصل المحلول إلى جميع اجزاء الجسم",
      "نعم",
      2007,
      "لا يوجد مرفقات",
      "عدد",
      1,
      87500,
      87500
    ],
    [
      12,
      12,
      "غرف الكهرباء أعمال خرسانية بلوك 20سم خارجي",
      "اعمال اعتيادية مباني معمارية 12",
      "بالمتر المربع توريد و عمل مبانى خارجية سمك 20سم مؤلفه من بلوك أسمنتى يحتوى على عازل الحرارى من البوليسترين المقفل المسام مع وضع شبكة من الحديد المجلفن كل 3 مداميك من المباني والسعر محمل عليه الأعتاب الخرسانية والجلسات وكل مايلزم لإنهاء الأعمال حسب المخططات والمواصفات و تعليمات المهندس المشرف 2017-2011",
      "نعم",
      2007,
      "لا يوجد مرفقات",
      "م2",
      178,
      70,
      12460
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      13,
      13,
      "غرف الكهرباء أعمال خرسانية بلوك 20سم داخلي",
      "اعمال اعتيادية مباني معمارية 13",
      "بالمتر المربع توريد و عمل مبانى داخلية سمك 20سم مؤلفه من بلوك أسمنتى مفرغ مع وضع شبكة من الحديد المجلفن كل 3 مداميك من المباني والسعر محمل عليه الأعتاب الخرسانية والجلسات وكل مايلزم لإنهاء الأعمال حسب المخططات والمواصفات و تعليمات المهندس المشرف 2011-2004",
      "نعم",
      2007,
      "لا يوجد مرفقات",
      "م2",
      80,
      60,
      4800
    ],
    [
      14,
      14,
      "غرف الكهرباء أعمال خرسانة خفيفة",
      "اعمال اعتيادية مباني معمارية 14",
      "بالمتر المسطح توريد وصب خرسانة (خفيفة) لميول السطح بسمك 7 سم طبقا للمواصفات واصول الصناعة وتعليمات المهندس المشرف",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م2",
      100,
      40,
      4000
    ],
    [
      15,
      15,
      "غرف الكهرباء أعمال دهان بيتومين ساخن",
      "اعمال اعتيادية مباني معمارية 15",
      "بالمتر المسطح توريد و دهان وجهين بالبيتومين الساخن لزوم عزل الرطوبه للاسطح حسب المخططات والمواصفات وتعليمات المهندس المشرف",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      110,
      25,
      2750
    ],
    [
      16,
      16,
      "غرف الكهرباء أعمال شرائح بيتومين مقوى",
      "اعمال اعتيادية مباني معمارية 16",
      "بالمتر المسطح توريد وتركيب طبقتين من شرائح البيتومين المقوى بالياف البوليستر سماكة 3 مم لكل طبقة لزومسطح المبانى ومحمل عليه الوزرة الالمونيوم وخرسانة الحماية للعزل بسمك لا يقل عن 5 سم حسب المخططات والمواصفات وتعليمات المهندس المشرف",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      110,
      60,
      6600
    ],
    [
      17,
      17,
      "غرف الكهرباء أعمال عزل",
      "اعمال اعتيادية مباني معمارية 17",
      "بالمتر المسطح توريد وتركيب طبقة عازلة للحرارة سمك 50 مم من الواح اكسترودد بوليسترين كثافة 35 كجم/ م3 للاسطح لزوم اسطح المباني",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      100,
      40,
      4000
    ],
    [
      18,
      18,
      "غرف الكهرباء تركيب شرائح البوليثيلين",
      "اعمال اعتيادية مباني معمارية 18",
      "بالمتر المسطح توريد وتركيب طبقة من شرائح البوليثيلين سمك 200 ميكرون لزوم اسطح المباني طبقا للمواصفات وتعليمات المهندس المشرف",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      110,
      10,
      1100
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      19,
      19,
      "غرف الكهرباء تركيب بلاط موزايكو",
      "اعمال اعتيادية مباني معمارية 19",
      "بالمتر المسطح- توريد وتركيب ارضيات ( موزايكو ) لزوم الاسطح مقاس 300× 300 × 25 مم ، طبقا للعينة المعتمدة شاملا وزرة من نفس النوع وعمل فواصل التمدد وملئها بالمواد اللازمة ، وعلى المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      100,
      60,
      6000
    ],
    [
      20,
      20,
      "غرف الكهرباء أعمال لياسة للحوائط الداخلية",
      "اعمال اعتيادية مباني معمارية 20",
      "توريد وعمل طبقة لياسة من رمل بياض واسمنت بورتلاندى عادى بعد عمل طبقة الطرطشة الاسمنتية للحوائط الداخلية والدروة من الداخل على ان تكون الطرطشة الاسمنتية مدببة وخشنة و عمل شبك ممدد للفواصل بين البلوك والخرسانات وتعمل اللياسة على بؤج واوتار طبقا لاصول الصناعة والمخططات وتعليمات المهندس المشرف 2123",
      "نعم",
      2049,
      "لا يوجد مرفقات",
      "م2",
      400,
      50,
      20000
    ],
    [
      21,
      21,
      "غرف الكهرباء أعمال لياسة للحوائط الخارجية",
      "اعمال اعتيادية مباني معمارية 21",
      "بالمتر المربع توريد وعمل طبقة لياسة من رمل بياض واسمنت بورتلاندى عادى بعد عمل طبقة الطرطشة الاسمنتية للحوائط الخارجية على ان تكون الطرطشة الاسمنتية مدببة وخشنة مع استخدام زوايا حديد مجلفن لزوايا المبنى وشبك ممدد للفواصل بين البلوك والخرسانات وتعمل اللياسة على بؤج واوتار طبقا لاصول الصناعة والمخططات وتعليمات المهندس المشرف 2123",
      "نعم",
      2049,
      "لا يوجد مرفقات",
      "م2",
      275,
      50,
      13750
    ],
    [
      22,
      22,
      "غرف الكهرباء أعمال دهان رشة امريكية",
      "اعمال اعتيادية مباني معمارية 22",
      "توريد وعمل دهانات رشة أمريكية باللون المطلوب لزوم الحوائط الداخلية والدروة من الداخل على ان تكون الدهانات مقاومة للماء وعمل كل ما يلزم طبقا لاصول الصناعة والمخططات وتعليمات المهندس المشرف",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      365,
      35,
      12775
    ],
    [
      23,
      23,
      "غرف الكهرباء أعمال دهانات بروفايل",
      "اعمال اعتيادية مباني معمارية 23",
      "بالمتر المربع توريد وعمل دهانات بروفايل للجدران الخارجية والواجهات على ان تكون الدهانات مقاومة للماء مع عمل طبقة الاساس اوجه للدهانات طبقا لاصول الصناعة والمخططات وتعليمات المهندس المشرف 0",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      35,
      50,
      1750
    ],
    [
      24,
      24,
      "غرف الكهرباء باب حديد ب1",
      "اعمال اعتيادية مباني معمارية 24",
      "بالعدد توريد وتركيب ابواب مفصلية من ابواب حديدية مجلفنة مقاومة للحريق لمدة 90 دقيقة ( ب1) من قطاعات الحديد يكسوها صاج من الجهتين مقاس (25×3) م له فتحات مثل الشيش لدخول الهواء و يجب ان يكون اتجاه فتح الباب الي الخارج و يفضل ان يكون موقع الباب مباشر علي الشارع و ذلك لسهولة دخول و خروج المحول لاصلاحة او لتغييره في حالة حدوث عطل والسعر يشمل الدهان والاكسسوارات وكل مايلزم لانهاء العمل طبقا لاصول الصناعة وتعليمات المهندس المشرف 2011",
      "نعم",
      2031,
      "لا يوجد مرفقات",
      "عدد",
      4,
      3150,
      12600
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      25,
      25,
      "غرف الكهرباء شباك الومنيوم ش1",
      "اعمال اعتيادية مباني معمارية 25",
      "بالعدد توريد وتركيب شباك الومنيوم ش1 مفصلي مقاس( 2×2 ) م الخاص بغرفة المحول و الجهد المتوسط على ان يتم تثبيتة بواسطة قطاع المنيوم سمك 3 مم مقاس 16*5 سم والسعر يشمل التركيب والتثبيت وجميع الاكسسوارات والسليكون والربر والتقفيل الجيد لمنع دخول الأتربه وكل ما يلزم لإنهاء البند ويجب على المقاول تقديم عينات للاعتماد وإختيار اللون والنوع من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2036,
      "لا يوجد مرفقات",
      "عدد",
      2,
      3360,
      6720
    ],
    [
      26,
      26,
      "غرف الكهرباء شباك الومنيوم ش2",
      "اعمال اعتيادية مباني معمارية 26",
      "بالعدد توريد وتركيب شباك الومنيوم ش2 مفصلي مقاس( 33×2 ) م الخاص بغرفة المولد على ان يتم تثبيتة بواسطة قطاع المنيوم سمك 3 مم مقاس 16*5 سم والسعر يشمل التركيب والتثبيت وجميع الاكسسوارات والسليكون والربر والتقفيل الجيد لمنع دخول الأتربه وكل ما يلزم لإنهاء البند ويجب على المقاول تقديم عينات للاعتماد وإختيار اللون والنوع من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2036,
      "لا يوجد مرفقات",
      "عدد",
      1,
      60000,
      60000
    ],
    [
      27,
      27,
      "غرفة المضخات مبانى من البلوك 30 سم حاوئط خارجية",
      "اعمال اعتيادية مباني معمارية 27",
      "الاعمال الاعتيادية غرفة المضخات بالمتر المسطح - توريد وعمل مباني من البلوك سمك 30 سم لزوم مباني الحوائط الخارجية مؤلفه من بلوك أسمنتى يحتوى على عازل الحرارى من البوليسترين المقفل المسام وكل مايلزم لنهو الأعمال حسب المخططات والمواصفات و تعليمات المهندس المشرف",
      "نعم",
      2007,
      "لا يوجد مرفقات",
      "م2",
      100,
      105,
      10500
    ],
    [
      28,
      28,
      "غرفة المضخات نظام تغطيةالأسطح",
      "اعمال اعتيادية مباني معمارية 28",
      "المتر المسطح -نظام تغطيةالأسطح يتألف من بلاطات رصف اسمنتي مقاس 300 × 300 × 25 مم مع عمل وزرة بارتفاع 100 مم على طبقة مونة سمك 20 مم فاصل عازل حرارى صلب بسمك (50مم) ، وغشاء عازل للمياه ( Membrane -EPDM ) سمك 4 مم وفرشة خرسانية خفيفة الوزن لتشكيل الميول للصرف حيثما طلبت مع تشكيل المثلث الركني للفرشة عند الأركان ومد الغشاء العازل للمياه لأعلى والحشوه المعدنيه ومواد الاحكام والتثبيت الكل حسب بالرسومات و المواصفات الفنية",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      40,
      130,
      5200
    ],
    [
      29,
      29,
      "غرفة المضخات ابواب معدنية ب2",
      "اعمال اعتيادية مباني معمارية 29",
      "بنموذج D02 مقاس 2200 × 2200 مم",
      "نعم",
      2031,
      "لا يوجد مرفقات",
      "عدد",
      1,
      4000,
      4000
    ],
    [
      30,
      30,
      "غرفة مضخات أعمال دهانات بروفايل",
      "اعمال اعتيادية مباني معمارية 30",
      "بالمتر المسطح توريد وعمل دهانات رمادي فاتح بروفايل يقسم على شكل سداسي بابعاد مناسبة يتم فيها تقديم مخططات ومقترحات للمهندس المشرف للاعتماد للواجهات الخارجية والسعر يشمل أعمال المعجون وإعداد الجدران لتكون جاهزة للدهان ويجب على المقاول تقديم عينات وإختيار اللون والنوع والشكل من قبل المهندس المشرف طبقا للمواصفات والشروط الفنية وتعليمات المهندس المشرف",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      160,
      45,
      7200
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      31,
      31,
      "غرفة الحراسة أعمال خرسانية بلوك 30 سم حوائط خارجية",
      "اعمال اعتيادية مباني معمارية 31",
      "الاعمال الاعتيادية للبوابة و غرفة الحراسة بالمتر المسطح - توريد وعمل مباني من البلوك سمك 30 سم لزوم مباني الحوائط الخارجية مؤلفه من بلوك أسمنتى يحتوى على عازل الحرارى من البوليسترين المقفل المسام والسعر يشمل طبان 20 سم من الخرسانة وكل مايلزم لإنهاء الأعمال حسب المخططات والمواصفات و تعليمات المهندس المشرف2017",
      "نعم",
      2007,
      "لا يوجد مرفقات",
      "م2",
      70,
      100,
      7000
    ],
    [
      32,
      32,
      "غرفة الحراسة أعمال خرسانية بلوك 10 سم حوائط داخلية",
      "اعمال اعتيادية مباني معمارية 32",
      "بالمتر المسطح توريد وعمل مباني من البلوك سمك 10 سم لزوم الحوائط الداخلية لدورات المياه مؤلفه من بلوك أسمنتى مفرغ وكل مايلزم لإنهاء الأعمال حسب المخططات والمواصفات و تعليمات المهندس المشرف",
      "نعم",
      2007,
      "لا يوجد مرفقات",
      "م2",
      12,
      50,
      600
    ],
    [
      33,
      33,
      "غرفة الحراسة أعمال لياسة للحوائط الداخلية",
      "اعمال اعتيادية مباني معمارية 33",
      "بالمتر المسطح توريد وعمل طبقة لياسة من رمل بياض واسمنت بورتلاندى عادى بعد عمل طبقة الطرطشة الاسمنتية للحوائط الخارجية على ان تكون الطرطشة الاسمنتية مدببة وخشنة و عمل شبك ممدد للفواصل بين البلوك والخرسانات وتعمل اللياسة على بؤج واوتار طبقا لاصول الصناعة والمخططات وتعليمات المهندس المشرف 2123",
      "نعم",
      2049,
      "لا يوجد مرفقات",
      "م2",
      140,
      45,
      6300
    ],
    [
      34,
      34,
      "غرفة الحراسة أعمال لياسة للحوائط الخارجية",
      "اعمال اعتيادية مباني معمارية 34",
      "بالمتر المسطح توريد وعمل طبقة لياسة من رمل بياض واسمنت بورتلاندى عادى بعد عمل طبقة الطرطشة الاسمنتية للحوائط الداخلية اوالدروه واعلا الطبانة على ان تكون الطرطشة الاسمنتية مدببة وخشنة و عمل شبك ممدد للفواصل بين البلوك والخرسانات وتعمل اللياسة على بؤج واوتار طبقا لاصول الصناعة والمخططات وتعليمات المهندس المشرف 2123",
      "نعم",
      2049,
      "لا يوجد مرفقات",
      "م2",
      75,
      45,
      3375
    ],
    [
      35,
      35,
      "غرفة الحراسة أعمال دهانات داخلية",
      "اعمال اعتيادية مباني معمارية 35",
      "بالمتر المسطح توريد وعمل دهانات داخلية تعتيق للجدران الداخلية والسعر يشمل إعداد السطوح ومعالجتها لتكون مناسبة للتنفيذ وكافة المستلزمات وعمل طبقة فيتونيت وطبقتين معجون بمواد معتمدة والدهان ثلاث أوجه وجميع ما يلزم لإنهاء الأعمال بالشكل الأمثل ويجب على المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      75,
      35,
      2625
    ],
    [
      36,
      36,
      "غرفة الحراسة أعمال دهانات رشة امريكية",
      "اعمال اعتيادية مباني معمارية 36",
      "بالمتر المسطح توريد وعمل دهانات لزوم الدروة من الداخل والطبانة والسعر يشمل جميع ما يلزم لإنهاء الأعمال بالشكل الأمثل ويجب على المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      17,
      45,
      765
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      37,
      37,
      "غرفة الحراسة أعمال دهانات بروفايل",
      "اعمال اعتيادية مباني معمارية 37",
      "بالمتر المسطح توريد وعمل دهانات بروفايل يقسم على شكل سداسي بابعاد مناسبة يتم فيها تقديم مخططات ومقترحات للمهندس المشرف للاعتماد للواجهات الخارجية والسعر يشمل أعمال المعجون وإعداد الجدران لتكون جاهزة للدهان ويجب على المقاول تقديم عينات وإختيار اللون والنوع والشكل من قبل المهندس المشرف طبقا للمواصفات والشروط الفنية وتعليمات المهندس المشرف",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      140,
      45,
      6300
    ],
    [
      38,
      38,
      "غرفة الحراسة أعمال دهانات للتغطية المعدنية",
      "اعمال اعتيادية مباني معمارية 38",
      "بالمتر المسطح توريد وعمل دهانات لزوم التغطية المعدنية يتم فيها تقديم مخططات ومقترحات للمهندس المشرف للاعتماد للواجهات الخارجية والسعر يشمل أعمال المعجون وإعداد الجدران لتكون جاهزة للدهان ويجب على المقاول تقديم عينات وإختيار اللون والنوع والشكل من قبل المهندس المشرف طبقا للمواصفات والشروط الفنية وتعليمات المهندس المشرف",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      225,
      45,
      10125
    ],
    [
      39,
      39,
      "غرفة الحراسة تركيب سفل جرانيت",
      "اعمال اعتيادية مباني معمارية 39",
      "بالمتر الطولي توريد وتركيب سفل جرانيت نخب أول للواجهة بسمك 2 سم مقاس 30 * 60 سم محمل علية طبة حجر من احجار المنطقة مبروم قطاع 3 * 5 سم طبقا للعينة المعتمدة من المهندس المشرف وعمل كل ما يلزم لانهاء العمل طبقا لاصول الصناعة وتعليمات المهندس المشرف",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "مط",
      20,
      250,
      5000
    ],
    [
      40,
      40,
      "غرفة الحراسة تركيب بلاط بورسيلان",
      "اعمال اعتيادية مباني معمارية 40",
      "بالمتر المسطح – توريد وتركيب بلاط أرضيات (بورسيلان) من الدرجة الأولى عالى الجودة قطع ليزر مقاس 60 * 60 * 1 سم من النوع مانع للإنزلاق والسعر يشمل إعمال الوزرة بارتفاع 10 سم و تقديم تصميم للإعتماد وكل ما يلزم لإنهاء العمل على الوجه الاكمل وعلى المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      16,
      70,
      1120
    ],
    [
      41,
      41,
      "غرفة الحراسة تركيب بلاط سيراميك",
      "اعمال اعتيادية مباني معمارية 41",
      "بالمتر المسطح – توريد وتركيب بلاط أرضيات (سيراميك ) من الدرجة الأولى عالى الجودة مقاس 30سم * 30 سم سمك 9 مم من النوع مانع للإنزلاق والسعر يشمل طبقة الرمل والمونة الأسمنتية والسقية اللازمة بالأسمنت الأبيض واللون المناسب والإكسسوارات اللازمة وعلى المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية 2123",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      3,
      70,
      210
    ],
    [
      42,
      42,
      "غرفة الحراسة تركيب حوائط سيراميك",
      "اعمال اعتيادية مباني معمارية 42",
      "بالمتر المسطح – توريد وتركيب بلاط حوائط (سيراميك ) من الدرجة الأولى عالى الجودة لزوم الحوائط مقاس ( 30 * 60 * 06) سم من النوع اللامع والسعر يشمل مادة اللصق المعتمدة للسيراميك والسقية اللازمة بالأسمنت الأبيض واللون المناسب والإكسسوارات الخاصة بالزوايا والأركان وعلى المقاول تقديم العينات لإختيار اللون والنوع وعمل الرسومات التنفيذية (shop drawing ) قبل التوريد والتركيب لإعتمادها من قبل المهندس المشرف لإعتمادها من جهاز الإشراف قبل البدء بالتوريد والتنفيذ طبقا للمخططات والمواصفات والشروط الفنية 2123",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      23,
      70,
      1610
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      43,
      43,
      "غرفة الحراسة أعمال خرسانه خفيفة",
      "اعمال اعتيادية مباني معمارية 43",
      "بالمتر المسطح توريد وصب خرسانة (خفيفة) لميول الاسطح بسمك 7 سم طبقا للمواصفات واصول الصناعة وتعليمات المهندس المشرف",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م2",
      20,
      35,
      700
    ],
    [
      44,
      44,
      "غرفة الحراسة أعمال دهان بيتومين",
      "اعمال اعتيادية مباني معمارية 44",
      "بالمتر المسطح توريد و دهان وجهين بالبيتومين الساخن لزوم عزل الرطوبه الاسطح حسب المخططات والمواصفات وتعليمات المهندس المشرف",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      20,
      25,
      500
    ],
    [
      45,
      45,
      "غرفة الحراسة تركيب شرائح بيتومين مقوى",
      "اعمال اعتيادية مباني معمارية 45",
      "بالمتر المسطح توريد وتركيب طبقتين من شرائح البيتومين المقوى بالياف البوليستر سماكة 3 مم لكل طبقة لزوم ا سطح المبانى ومحمل عليه الوزرة الالمونيوم وخرسانة الحماية للعزل بسمك لا يقل عن 5 سم حسب المخططات والمواصفات وتعليمات المهندس المشرف",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      20,
      50,
      1000
    ],
    [
      46,
      46,
      "غرفة الحراسة أعمال عزل",
      "اعمال اعتيادية مباني معمارية 46",
      "بالمتر المسطح توريد وتركيب طبقة عازلة للحرارة سمك 50 مم من الواح اكسترودد بوليسترين كثافة 35 كجم/ م3 للاسطح لزوم اسطح المباني",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      20,
      40,
      800
    ],
    [
      47,
      47,
      "غرفة الحراسة تركيب شرائح بوليثيلين",
      "اعمال اعتيادية مباني معمارية 47",
      "بالمتر المسطح توريد وتركيب طبقة من شرائح البوليثيلين سمك 200 ميكرون لزوم اسطح المباني طبقا للمواصفات وتعليمات المهندس المشرف",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      20,
      7,
      140
    ],
    [
      48,
      48,
      "غرفة الحراسة أعمال عزل للرطوبة",
      "اعمال اعتيادية مباني معمارية 48",
      "بالمتر المسطح توريد وتركيب طبقة عازلة للرطوبة من البتومين المعدل المقوى بالياف البوليستر سمك 4مم لزوم ارضية الحمامات والأوفيس ومحمل على البند عمل خرسانة الحماية للعزل بسمك لا يقل عن 5سم حسب المخططات والمواصفات وتعليمات المهندس المشرف 2004",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      20,
      105,
      2100
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      49,
      49,
      "غرفة الحراسة تركيب بلاط موزايكو",
      "اعمال اعتيادية مباني معمارية 49",
      "بالمتر المسطح- توريد وتركيب ارضيات ( موزايكو ) لزوم الاسطح مقاس 300× 300 × 25 مم ، طبقا للعينة المعتمدة شاملا وزرة من نفس النوع ، وعلى المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      20,
      70,
      1400
    ],
    [
      50,
      50,
      "غرفة الحراسة باب خشب ب1",
      "اعمال اعتيادية مباني معمارية 50",
      "بالعدد توريد وتركيب باب من خشب كبس (ب 1 ) ضلفة بمقاس ( 100م *220م ) صافي فتحة الباب بعد التشطيب لزوم باب المكاتب والسعر يشمل الحلق والربل والمصدات والدهان المقاوم والاكسسوارات والمقابض والاقفال والبرواز الخارجي بعرض 10 سم وكل مايلزم لانهاء العمل طبقا لأصول الصناعة والمخططات وتعليمات المهندس المشرف",
      "نعم",
      2031,
      "لا يوجد مرفقات",
      "عدد",
      1,
      3150,
      3150
    ],
    [
      51,
      51,
      "غرفة الحراسة ابواب ب2",
      "اعمال اعتيادية مباني معمارية 51",
      "بالعدد توريد وتركيب ابواب مصنعة من مادة Wpc الصديقة للبيئة والمقاومة للماء والتعفن والانشاق والخدش ودرجات الحراة والحشرات (ب 2) (ضلفة واحدة ) بمقاس 090م×220م مع لوفر من تحت لزوم ابواب الغرف والسعر يشمل الحلق والربر والصدامات والدهان والاكسسوارات والمقابض والاقفال وكل مايلزم لانهاء العمل طبقا لاصول الصناعة والمخططات وتعليمات المهندس المشرف ويركب لجميع الابواب حلق ثانوى (sub-frames) اسفل الحلوق الرئيسية وتكون من المارين بلايود سمك 18 مم وبكامل عرض الجدار",
      "نعم",
      2031,
      "لا يوجد مرفقات",
      "عدد",
      1,
      2380,
      2380
    ],
    [
      52,
      52,
      "غرفة الحراسة شباك الومنيوم ش2",
      "اعمال اعتيادية مباني معمارية 52",
      "بالعدد - توريد وتركيب شباك الومنيوم \" ش 2 \" مفصلي مقاس(160 × 140) م العاكس المزدوج والمقاوم بسمك 28 مم ( 8+12+8 )مم لزوم دورات المياه على ان يتم تثبيتة بواسطة قطاع المنيوم سمك 3 مم مقاس 12*5 سم والسعر يشمل التركيب والتثبيت وجميع الاكسسوارات والسليكون والربر والتقفيل الجيد لمنع دخول الأتربه والهواء وكل ما يلزم لإنهاء البند ويجب على المقاول تقديم عينات للاعتماد وإختيار اللون والنوع من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2036,
      "لا يوجد مرفقات",
      "عدد",
      2,
      1890,
      3780
    ],
    [
      53,
      53,
      "سكن العمال أعمال خرسانية بلوك 30 سم حوائط خارجية",
      "اعمال اعتيادية مباني معمارية 53",
      "الاعمال الاعتيادية لسكن العمال بالمتر المسطح - توريد وعمل مباني من البلوك سمك 30 سم لزوم مباني الحوائط الخارجية مؤلفه من بلوك أسمنتى يحتوى على عازل الحرارى من البوليسترين المقفل المسام والسعر يشمل طبان 20 سم من الخرسانة وكل مايلزم لإنهاء الأعمال حسب المخططات والمواصفات و تعليمات المهندس المشرف 2017 - 2004",
      "نعم",
      2007,
      "لا يوجد مرفقات",
      "م2",
      300,
      105,
      31500
    ],
    [
      54,
      54,
      "سكن العمال أعمال خرسانية بلوك 20 سم حوائط داخلية",
      "اعمال اعتيادية مباني معمارية 54",
      "بالمتر المسطح توريد وعمل مباني من البلوك سمك 20 سم لزوم مباني الحوائط الداخلية مؤلفه من بلوك أسمنتى مفرغ وكل مايلزم لإنهاء الأعمال حسب المخططات والمواصفات و تعليمات المهندس المشرف",
      "نعم",
      2007,
      "لا يوجد مرفقات",
      "م2",
      195,
      55,
      10725
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      55,
      55,
      "سكن العمال أعمال خرسانية بلوك 10 سم حوائط داخلية",
      "اعمال اعتيادية مباني معمارية 55",
      "بالمتر المسطح توريد وعمل مباني من البلوك سمك 10 سم لزوم الحوائط الداخلية لدورات المياه مؤلفه من بلوك أسمنتى مفرغ وكل مايلزم لإنهاء الأعمال حسب المخططات والمواصفات و تعليمات المهندس المشرف",
      "نعم",
      2007,
      "لا يوجد مرفقات",
      "م2",
      65,
      60,
      3900
    ],
    [
      56,
      56,
      "سكن العمال أعمال خرسانية بلوك 10 سم حوائط خارجية",
      "اعمال اعتيادية مباني معمارية 56",
      "بالمتر المسطح - توريد وعمل مباني من البلوك سمك 10 سم لزوم مباني الحوائط الخارجية منطقة الكولسترا الخارجية مؤلفه من بلوك أسمنتى والسعر يشمل طبان 20 سم من الخرسانة وكل مايلزم لإنهاء الأعمال حسب المخططات والمواصفات و تعليمات المهندس المشرف",
      "نعم",
      2007,
      "لا يوجد مرفقات",
      "م2",
      30,
      60,
      1800
    ],
    [
      57,
      57,
      "سكن العمال أعمال لياسة للحوائط الخارجية",
      "اعمال اعتيادية مباني معمارية 57",
      "بالمتر المسطح توريد وعمل طبقة لياسة من رمل بياض واسمنت بورتلاندى عادى بعد عمل طبقة الطرطشة الاسمنتية للحوائط الخارجية على ان تكون الطرطشة الاسمنتية مدببة وخشنة و عمل شبك ممدد للفواصل بين البلوك والخرسانات وتعمل اللياسة على بؤج واوتار طبقا لاصول الصناعة والمخططات وتعليمات المهندس المشرف",
      "نعم",
      2049,
      "لا يوجد مرفقات",
      "م2",
      615,
      45,
      27675
    ],
    [
      58,
      58,
      "سكن العمال أعمال لياسة للحوائط الداخلية",
      "اعمال اعتيادية مباني معمارية 58",
      "بالمتر المسطح توريد وعمل طبقة لياسة من رمل بياض واسمنت بورتلاندى عادى بعد عمل طبقة الطرطشة الاسمنتية للحوائط الداخلية اوالدروه واعلا الطبانة على ان تكون الطرطشة الاسمنتية مدببة وخشنة و عمل شبك ممدد للفواصل بين البلوك والخرسانات وتعمل اللياسة على بؤج واوتار طبقا لاصول الصناعة والمخططات وتعليمات المهندس المشرف",
      "نعم",
      2049,
      "لا يوجد مرفقات",
      "م2",
      950,
      45,
      42750
    ],
    [
      59,
      59,
      "سكن العمال أعمال دهانات للجدران الداخلية",
      "اعمال اعتيادية مباني معمارية 59",
      "بالمتر المسطح توريد وعمل دهانات داخلية تعتيق للجدران الداخلية والسعر يشمل إعداد السطوح ومعالجتها لتكون مناسبة للتنفيذ وكافة المستلزمات وعمل طبقة فيتونيت وطبقتين معجون بمواد معتمدة والدهان ثلاث أوجه وجميع ما يلزم لإنهاء الأعمال بالشكل الأمثل ويجب على المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      825,
      40,
      33000
    ],
    [
      60,
      60,
      "سكن العمال أعمال دهان رشة امريكية",
      "اعمال اعتيادية مباني معمارية 60",
      "بالمتر المسطح توريد وعمل دهانات لزوم الدروة من الداخل والطبانة والسعر يشمل جميع ما يلزم لإنهاء الأعمال بالشكل الأمثل ويجب على المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      100,
      50,
      5000
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      61,
      61,
      "سكن العمال أعمال دهانات بروفايل",
      "اعمال اعتيادية مباني معمارية 61",
      "بالمتر المسطح توريد وعمل دهانات بروفايل يقسم على شكل سداسي بابعاد مناسبة يتم فيها تقديم مخططات ومقترحات للمهندس المشرف للاعتماد للواجهات الخارجية والسعر يشمل أعمال المعجون وإعداد الجدران لتكون جاهزة للدهان ويجب على المقاول تقديم عينات وإختيار اللون والنوع والشكل من قبل المهندس المشرف طبقا للمواصفات والشروط الفنية وتعليمات المهندس المشرف",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      460,
      50,
      23000
    ],
    [
      62,
      62,
      "سكن العمال تركيب سفل جرانيت",
      "اعمال اعتيادية مباني معمارية 62",
      "بالمتر الطولي توريد وتركيب سفل جرانيت نخب أول للواجهة بسمك 2 سم مقاس 30 * 60 سم محمل علية طبة حجر من احجار المنطقة مبروم قطاع 3 * 5 سم طبقا للعينة المعتمدة من المهندس المشرف وعمل كل ما يلزم لانهاء العمل طبقا لاصول الصناعة وتعليمات المهندس المشرف",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "مط",
      75,
      250,
      18750
    ],
    [
      63,
      63,
      "سكن العمال تركيب درج خارجى وداخلى",
      "اعمال اعتيادية مباني معمارية 63",
      "بالمتر الطولي توريد وتركيب درج خارجي و داخلي رخام (نائمة سمك 3 سم) و (قائمة سمك 2 سم) وبالارتفاع المطلوب طبقاً لمناسيب الموقع العام ، وطبقا للعينة المعتمدة مع تشطيب سطح خشن مانع للتزحلق بحواف ، وعمل الجلي والتلميع،وعلى المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية 2041",
      "نعم",
      2013,
      "لا يوجد مرفقات",
      "مط",
      55,
      280,
      15400
    ],
    [
      64,
      64,
      "سكن العمال تركيب وزرة رخام",
      "اعمال اعتيادية مباني معمارية 64",
      "بالمتر الطولي توريد وتركيب وزرة رخام من أجود الانواع بارتفاع 10 سم مبروم طبقاً لمناسيب الموقع العام ، وطبقا للعينة المعتمدة مع تشطيب سطح خشن مانع للتزحلق بحواف ، وعمل الجلي والتلميع،ومحمل على البند الوزرة بارتفاع 10 سم مبروم ومن نفس نوع الرخام المعتمد من جانبي الدرج على المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "مط",
      25,
      60,
      1500
    ],
    [
      65,
      65,
      "سكن العمال تركيب رخام",
      "اعمال اعتيادية مباني معمارية 65",
      "بالمتر المسطح - توريد وتركيب رخام ( سمك 3 سم) للبسطة والسعر يشمل اعمال الوزرة من نفس النوع وبالارتفاع المطلوب طبقاً لمناسيب الموقع العام ، وطبقا للعينة المعتمدة مع تشطيب سطح خشن مانع للتزحلق بحواف ، وعمل الجلي والتلميع،وعلى المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      23,
      280,
      6440
    ],
    [
      66,
      66,
      "سكن العمال تركيب بلاط بورسيلان",
      "اعمال اعتيادية مباني معمارية 66",
      "بالمتر المسطح – توريد وتركيب بلاط أرضيات (بورسيلان) من الدرجة الأولى عالى الجودة قطع ليزر مقاس 60 * 60 * 1 سم من النوع مانع للإنزلاق والسعر يشمل إعمال الوزرة بارتفاع 10 سم و تقديم تصميم للإعتماد وكل ما يلزم لإنهاء العمل على الوجه الاكمل وعلى المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      195,
      70,
      13650
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      67,
      67,
      "سكن العمال تركيب سيراميك",
      "اعمال اعتيادية مباني معمارية 67",
      "بالمتر المسطح – توريد وتركيب بلاط أرضيات (سيراميك ) من الدرجة الأولى عالى الجودة مقاس 30سم * 30 سم سمك 9 مم من النوع مانع للإنزلاق والسعر يشمل طبقة الرمل والمونة الأسمنتية والسقية اللازمة بالأسمنت الأبيض واللون المناسب والإكسسوارات اللازمة وعلى المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية 2123",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      115,
      70,
      8050
    ],
    [
      68,
      68,
      "سكن العمال تركيب حوائط سيراميك",
      "اعمال اعتيادية مباني معمارية 68",
      "بالمتر المسطح – توريد وتركيب بلاط حوائط (سيراميك ) من الدرجة الأولى عالى الجودة لزوم الحوائط مقاس ( 30 * 60 * 06) سم من النوع اللامع والسعر يشمل مادة اللصق المعتمدة للسيراميك والسقية اللازمة بالأسمنت الأبيض واللون المناسب والإكسسوارات الخاصة بالزوايا والأركان وعلى المقاول تقديم العينات لإختيار اللون والنوع وعمل الرسومات التنفيذية (shop drawing ) قبل التوريد والتركيب لإعتمادها من قبل المهندس المشرف لإعتمادها من جهاز الإشراف قبل البدء بالتوريد والتنفيذ طبقا للمخططات والمواصفات والشروط الفنية 2123",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      330,
      70,
      23100
    ],
    [
      69,
      69,
      "سكن العمال أعمال خرسانة خفيفة",
      "اعمال اعتيادية مباني معمارية 69",
      "بالمتر المسطح توريد وصب خرسانة (خفيفة) لميول الاسطح بسمك 7 سم طبقا للمواصفات واصول الصناعة وتعليمات المهندس المشرف",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م2",
      195,
      40,
      7800
    ],
    [
      70,
      70,
      "سكن العمال أعمال دهان بيتومين",
      "اعمال اعتيادية مباني معمارية 70",
      "بالمتر المسطح توريد و دهان وجهين بالبيتومين الساخن لزوم عزل الرطوبه الاسطح حسب المخططات والمواصفات وتعليمات المهندس المشرف",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      195,
      25,
      4875
    ],
    [
      71,
      71,
      "سكن العمال تركيب شرائح بيتومين",
      "اعمال اعتيادية مباني معمارية 71",
      "بالمتر المسطح توريد وتركيب طبقتين من شرائح البيتومين المقوى بالياف البوليستر سماكة 3 مم لكل طبقة لزوم ا سطح المبانى ومحمل عليه الوزرة الالمونيوم وخرسانة الحماية للعزل بسمك لا يقل عن 5 سم حسب المخططات والمواصفات وتعليمات المهندس المشرف",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      195,
      60,
      11700
    ],
    [
      72,
      72,
      "سكن العمال أعمال عزل",
      "اعمال اعتيادية مباني معمارية 72",
      "بالمتر المسطح توريد وتركيب طبقة عازلة للحرارة سمك 50 مم من الواح اكسترودد بوليسترين كثافة 35 كجم/ م3 للاسطح لزوم اسطح المباني",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      195,
      40,
      7800
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      73,
      73,
      "سكن العمال تركيب شرائح بوليثيلين",
      "اعمال اعتيادية مباني معمارية 73",
      "بالمتر المسطح توريد وتركيب طبقة من شرائح البوليثيلين سمك 200 ميكرون لزوم اسطح المباني طبقا للمواصفات وتعليمات المهندس المشرف",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      195,
      7,
      1365
    ],
    [
      74,
      74,
      "سكن العمال أعمال عزل للرطوبة",
      "اعمال اعتيادية مباني معمارية 74",
      "بالمتر المسطح توريد وتركيب طبقة عازلة للرطوبة من البتومين المعدل المقوى بالياف البوليستر سمك 4مم لزوم ارضية الحمامات والأوفيس ومحمل على البند عمل خرسانة الحماية للعزل بسمك لا يقل عن 5سم حسب المخططات والمواصفات وتعليمات المهندس المشرف",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      60,
      105,
      6300
    ],
    [
      75,
      75,
      "سكن العمال تركيب بلاط موزايكو",
      "اعمال اعتيادية مباني معمارية 75",
      "بالمتر المسطح- توريد وتركيب ارضيات ( موزايكو ) لزوم الاسطح مقاس 300× 300 × 25 مم ، طبقا للعينة المعتمدة شاملا وزرة من نفس النوع ، وعلى المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      195,
      70,
      13650
    ],
    [
      76,
      76,
      "سكن العمال تركيب سلم بحارى",
      "اعمال اعتيادية مباني معمارية 76",
      "بالمتر الطولي - توريد وتركيب (سلم بحاري) من الحديد شامل الدهان وجهين سلاقون ووجهين ببوية الزيت بعرض 70سم لزوم الصعود لسطح السلالم والمناور حسب المخططات والمواصفات وتعليمات المهندس المشرف",
      "نعم",
      2013,
      "لا يوجد مرفقات",
      "مط",
      7,
      280,
      1960
    ],
    [
      77,
      77,
      "سكن العمال باب حديد ب",
      "اعمال اعتيادية مباني معمارية 77",
      "بالعدد توريد وتركيب باب حديد مجلفن مقاومة للحريق لمدة 90 دقيقة ( ب1) من قطاعات الحديد يكسوها صاج من الجهتين مقاس (200×220) م لزوم باب المدخل الرئيسي والسعر يشمل الدهان والاكسسوارات وكل مايلزم لانهاء العمل طبقا لاصول الصناعة وتعليمات المهندس المشرف 2011",
      "نعم",
      2031,
      "لا يوجد مرفقات",
      "عدد",
      1,
      3150,
      3150
    ],
    [
      78,
      78,
      "سكن العمال باب خشب ب2",
      "اعمال اعتيادية مباني معمارية 78",
      "بالعدد توريد وتركيب باب من خشب كبس (ب2 ) (ضلفة) بمقاس ( 100 *220 ) م صافي فتحة الباب بعد التشطيب لزوم باب الغرف و المغسلة والمطبخ والسعر يشمل الحلق والربل والمصدات والدهان المقاوم والاكسسوارات والمقابض والاقفال والبرواز الخارجي بعرض 10 سم وكل مايلزم لانهاء العمل طبقا لأصول الصناعة والمخططات وتعليمات المهندس المشرف",
      "نعم",
      2031,
      "لا يوجد مرفقات",
      "عدد",
      6,
      3150,
      18900
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      79,
      79,
      "سكن العمال ابواب مقاومة للماء ب3",
      "اعمال اعتيادية مباني معمارية 79",
      "بالعدد توريد وتركيب ابواب مصنعة من مادة Wpc الصديقة للبيئة والمقاومة للماء والتعفن والانشاق والخدش ودرجات الحراة والحشرات (ب3) (ضلفة واحدة ) بمقاس 090م×220م لزوم دورة المياه صافي فتحة الباب والسعر يشمل الحلق والربر وسلك وشبك الحماية والصدامات والدهان والاكسسوارات والمقابض والاقفال وكل مايلزم لانهاء العمل طبقا لاصول الصناعة والمخططات وتعليمات المهندس المشرف ويركب لجميع الابواب حلق ثانوى (sub-frames) اسفل الحلوق الرئيسية وتكون من المارين بلايود سمك 18 مم وبكامل عرض الجدار وتثبت قبل تركيب السيراميك ولا يسمح بتركيب الحلوق الرئيسية إلا بعد الانتهاء تمام من أعمال السيراميك",
      "نعم",
      2031,
      "لا يوجد مرفقات",
      "عدد",
      4,
      2380,
      9520
    ],
    [
      80,
      80,
      "سكن العمال ابواب مقاومة للماء ب 4",
      "اعمال اعتيادية مباني معمارية 80",
      "بالعدد توريد وتركيب ابواب مصنعة من مادة Wpc الصديقة للبيئة والمقاومة للماء والتعفن والانشاق والخدش ودرجات الحراة والحشرات (ب4) (ضلفة واحدة ) بمقاس (080×210)م لزوم دورة المياه صافي فتحة الباب والسعر يشمل الحلق والربر وسلك وشبك الحماية والصدامات والدهان والاكسسوارات والمقابض والاقفال وكل مايلزم لانهاء العمل طبقا لاصول الصناعة والمخططات وتعليمات المهندس المشرف ويركب لجميع الابواب حلق ثانوى (sub-frames) اسفل الحلوق الرئيسية وتكون من المارين بلايود سمك 18 مم وبكامل عرض الجدار وتثبت قبل تركيب السيراميك ولا يسمح بتركيب الحلوق الرئيسية إلا بعد الانتهاء تمام من أعمال السيراميك",
      "نعم",
      2031,
      "لا يوجد مرفقات",
      "عدد",
      6,
      2380,
      14280
    ],
    [
      81,
      81,
      "سكن العمال ابواب حديدية مجلفنة مقاومة للحريق ب 4",
      "اعمال اعتيادية مباني معمارية 81",
      "بالعدد توريد وتركيب ابواب مفصلية من ابواب حديدية مجلفنة مقاومة للحريق لمدة 90 دقيقة ( ب4) من قطاعات الحديد يكسوها صاج من الجهتين مقاس (100×225) م لزوم باب المدخل الرئيسي والسعر يشمل الدهان والاكسسوارات وكل مايلزم لانهاء العمل طبقا لاصول الصناعة وتعليمات المهندس المشرف",
      "نعم",
      2031,
      "لا يوجد مرفقات",
      "عدد",
      2,
      3150,
      6300
    ],
    [
      82,
      82,
      "سكن العمال شباك الومنيوم ش1",
      "اعمال اعتيادية مباني معمارية 82",
      "بالعدد توريد وتركيب شباك الومنيوم ش1 سحاب مقاس( 120×130 ) م العاكس المزدوج والمقاوم بسمك 28 مم ( 8+12+8 ) مم الخاص بالجزء الاداري على ان يتم تثبيتة بواسطة قطاع المنيوم سمك 3 مم مقاس 16*5 سم والسعر يشمل التركيب والتثبيت وجميع الاكسسوارات والسليكون والربر وسلك وشبك الحماية والتقفيل الجيد لمنع دخول الأتربه والهواء وكل ما يلزم لإنهاء البند ويجب على المقاول تقديم عينات للاعتماد وإختيار اللون والنوع من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2036,
      "لا يوجد مرفقات",
      "عدد",
      13,
      1330,
      17290
    ],
    [
      83,
      83,
      "سكن العمال شباك الومنيوم ش2",
      "اعمال اعتيادية مباني معمارية 83",
      "بالعدد توريد وتركيب شباك الومنيوم ش2 سحاب مقاس( 090×150) م العاكس المزدوج والمقاوم بسمك 28 مم ( 8+12+8 )مم على ان يتم تثبيتة بواسطة قطاع المنيوم سمك 3 مم مقاس 12*5 سم والسعر يشمل التركيب والتثبيت وجميع الاكسسوارات والسليكون والربر وسلك وشبك الحماية والتقفيل الجيد لمنع دخول الأتربه والهواء وكل ما يلزم لإنهاء البند ويجب على المقاول تقديم عينات للاعتماد وإختيار اللون والنوع من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2036,
      "لا يوجد مرفقات",
      "عدد",
      6,
      1190,
      7140
    ],
    [
      84,
      84,
      "سكن العمال شباك الومنيوم ش3",
      "اعمال اعتيادية مباني معمارية 84",
      "بالعدد توريد وتركيب شباك الومنيوم ش3 مفصلي مقاس( 060×060) م العاكس المزدوج والمقاوم بسمك 28 مم ( 8+12+8 )مم على ان يتم تثبيتة بواسطة قطاع المنيوم سمك 3 مم مقاس 12*5 سم والسعر يشمل التركيب والتثبيت وجميع الاكسسوارات والسليكون والربر وسلك وشبك الحماية والتقفيل الجيد لمنع دخول الأتربه والهواء وكل ما يلزم لإنهاء البند ويجب على المقاول تقديم عينات للاعتماد وإختيار اللون والنوع من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2036,
      "لا يوجد مرفقات",
      "عدد",
      2,
      840,
      1680
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      85,
      85,
      "سكن العمال شباك الومنيوم ش4",
      "اعمال اعتيادية مباني معمارية 85",
      "بالعدد توريد وتركيب شباك الومنيوم ش4 مفصلي مقاس( 060×160) م العاكس المزدوج والمقاوم بسمك 28 مم ( 8+12+8 )مم على ان يتم تثبيتة بواسطة قطاع المنيوم سمك 3 مم مقاس 12*5 سم والسعر يشمل التركيب والتثبيت وجميع الاكسسوارات والسليكون والربر وسلك وشبك الحماية والتقفيل الجيد لمنع دخول الأتربه والهواء وكل ما يلزم لنهو البند ويجب على المقاول تقديم عينات للاعتماد وإختيار اللون والنوع من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2036,
      "لا يوجد مرفقات",
      "عدد",
      2,
      840,
      1680
    ],
    [
      86,
      86,
      "سكن العمال تركيب دواليب علوية",
      "اعمال اعتيادية مباني معمارية 86",
      "بالمتر الطولى توريد وتركيب دواليب جدارية علوية بارتفاع 60 سم وعرض 40 سم للمطابخ من الالمنيوم وألواح الفورمايكا طبقا للعينة المعتمدة من المهندس المشرف وعمل كل ما يلزم لانهاء العمل طبقا لاصول الصناعة وتعليمات المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "مط",
      7,
      1680,
      11760
    ],
    [
      87,
      87,
      "سكن العمال تركيب دواليب سفلية",
      "اعمال اعتيادية مباني معمارية 87",
      "بالمتر الطولى توريد وتركيب دواليب جدارية سفلية بارتفاع 90 سم وعرض 50 سم للمطابخ من الالمنيوم وألواح الفورمايكا طبقا للعينة المعتمدة من المهندس المشرف والسعر محمل علية توريد وتركيب الرخام الصناعي أعلى الدولاب بسمك 2 سم م وعمل كل ما يلزم لانهاء العمل طبقا لاصول الصناعة وتعليمات المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "مط",
      12,
      1680,
      20160
    ],
    [
      88,
      88,
      "مبنى العيادة أعمال خرسانية بلوك 30 سم حوائط خارجية",
      "اعمال اعتيادية مباني معمارية 88",
      "الاعمال الاعتيادية مبنى العيادة بالمتر المسطح - توريد وعمل مباني من البلوك سمك 30 سم لزوم مباني الحوائط الخارجية مؤلفه من بلوك أسمنتى يحتوى على عازل الحرارى من البوليسترين المقفل المسام والسعر يشمل طبان 20 سم من الخرسانة وكل مايلزم لإنهاء الأعمال حسب المخططات والمواصفات و تعليمات المهندس المشرف 2017",
      "نعم",
      2007,
      "لا يوجد مرفقات",
      "م2",
      70,
      105,
      7350
    ],
    [
      89,
      89,
      "مبنى العيادة أعمال خرسانية بلوك 10 سم حوائط داخلية",
      "اعمال اعتيادية مباني معمارية 89",
      "بالمتر المسطح توريد وعمل مباني من البلوك سمك 10 سم لزوم الحوائط الداخلية لدورات المياه مؤلفه من بلوك أسمنتى مفرغ وكل مايلزم لإنهاء الأعمال حسب المخططات والمواصفات و تعليمات المهندس المشرف",
      "نعم",
      2007,
      "لا يوجد مرفقات",
      "م2",
      12,
      60,
      720
    ],
    [
      90,
      90,
      "مبنى العيادة أعمال لياسة للحوائط الداخلية",
      "اعمال اعتيادية مباني معمارية 90",
      "بالمتر المسطح توريد وعمل طبقة لياسة من رمل بياض واسمنت بورتلاندى عادى بعد عمل طبقة الطرطشة الاسمنتية للحوائط الخارجية على ان تكون الطرطشة الاسمنتية مدببة وخشنة و عمل شبك ممدد للفواصل بين البلوك والخرسانات وتعمل اللياسة على بؤج واوتار طبقا لاصول الصناعة والمخططات وتعليمات المهندس المشرف",
      "نعم",
      2049,
      "لا يوجد مرفقات",
      "م2",
      140,
      50,
      7000
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      91,
      91,
      "مبنى العيادة أعمال لياسة للحوائط الخارجية",
      "اعمال اعتيادية مباني معمارية 91",
      "بالمتر المسطح توريد وعمل طبقة لياسة من رمل بياض واسمنت بورتلاندى عادى بعد عمل طبقة الطرطشة الاسمنتية للحوائط الداخلية اوالدروه واعلا الطبانة على ان تكون الطرطشة الاسمنتية مدببة وخشنة و عمل شبك ممدد للفواصل بين البلوك والخرسانات وتعمل اللياسة على بؤج واوتار طبقا لاصول الصناعة والمخططات وتعليمات المهندس المشرف 2123",
      "نعم",
      2049,
      "لا يوجد مرفقات",
      "م2",
      75,
      50,
      3750
    ],
    [
      92,
      92,
      "مبنى العيادة أعمال دهانات داخلية",
      "اعمال اعتيادية مباني معمارية 92",
      "بالمتر المسطح توريد وعمل دهانات داخلية تعتيق للجدران الداخلية والسعر يشمل إعداد السطوح ومعالجتها لتكون مناسبة للتنفيذ وكافة المستلزمات وعمل طبقة فيتونيت وطبقتين معجون بمواد معتمدة والدهان ثلاث أوجه وجميع ما يلزم لإنهاء الأعمال بالشكل الأمثل ويجب على المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      75,
      40,
      3000
    ],
    [
      93,
      93,
      "مبنى العيادة أعمال دهانات رشة امريكية",
      "اعمال اعتيادية مباني معمارية 93",
      "بالمتر المسطح توريد وعمل دهانات لزوم الدروة من الداخل والطبانة والسعر يشمل جميع ما يلزم لإنهاء الأعمال بالشكل الأمثل ويجب على المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      17,
      50,
      850
    ],
    [
      94,
      94,
      "مبنى العيادة أعمال دهانات بروفايل",
      "اعمال اعتيادية مباني معمارية 94",
      "بالمتر المسطح توريد وعمل دهانات بروفايل يقسم على شكل سداسي بابعاد مناسبة يتم فيها تقديم مخططات ومقترحات للمهندس المشرف للاعتماد للواجهات الخارجية والسعر يشمل أعمال المعجون وإعداد الجدران لتكون جاهزة للدهان ويجب على المقاول تقديم عينات وإختيار اللون والنوع والشكل من قبل المهندس المشرف طبقا للمواصفات والشروط الفنية وتعليمات المهندس المشرف",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      140,
      50,
      7000
    ],
    [
      95,
      95,
      "مبنى العيادة أعمال دهانات للتغطية المعدنية",
      "اعمال اعتيادية مباني معمارية 95",
      "بالمتر المسطح توريد وعمل دهانات لزوم التغطية المعدنية يتم فيها تقديم مخططات ومقترحات للمهندس المشرف للاعتماد للواجهات الخارجية والسعر يشمل أعمال المعجون وإعداد الجدران لتكون جاهزة للدهان ويجب على المقاول تقديم عينات وإختيار اللون والنوع والشكل من قبل المهندس المشرف طبقا للمواصفات والشروط الفنية وتعليمات المهندس المشرف",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      225,
      50,
      11250
    ],
    [
      96,
      96,
      "مبنى العيادة تركيب سفل جرانيت",
      "اعمال اعتيادية مباني معمارية 96",
      "بالمتر الطولي توريد وتركيب سفل جرانيت نخب أول للواجهة بسمك 2 سم مقاس 30 * 60 سم محمل علية طبة حجر من احجار المنطقة مبروم قطاع 3 * 5 سم طبقا للعينة المعتمدة من المهندس المشرف وعمل كل ما يلزم لانهاء العمل طبقا لاصول الصناعة وتعليمات المهندس المشرف",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "مط",
      20,
      250,
      5000
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      97,
      97,
      "مبنى العيادة تركيب بلاط بورسيلان",
      "اعمال اعتيادية مباني معمارية 97",
      "بالمتر المسطح – توريد وتركيب بلاط أرضيات (بورسيلان) من الدرجة الأولى عالى الجودة قطع ليزر مقاس 60 * 60 * 1 سم من النوع مانع للإنزلاق والسعر يشمل إعمال الوزرة بارتفاع 10 سم و تقديم تصميم للإعتماد وكل ما يلزم لإنهاء العمل على الوجه الاكمل وعلى المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      16,
      70,
      1120
    ],
    [
      98,
      98,
      "مبنى العيادة تركيب بلاط سيراميك",
      "اعمال اعتيادية مباني معمارية 98",
      "بالمتر المسطح – توريد وتركيب بلاط أرضيات (سيراميك ) من الدرجة الأولى عالى الجودة مقاس 30سم * 30 سم سمك 9 مم من النوع مانع للإنزلاق والسعر يشمل طبقة الرمل والمونة الأسمنتية والسقية اللازمة بالأسمنت الأبيض واللون المناسب والإكسسوارات اللازمة وعلى المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية 2123",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      3,
      70,
      210
    ],
    [
      99,
      99,
      "مبنى العيادة تركيب سيراميك للحوائط",
      "اعمال اعتيادية مباني معمارية 99",
      "بالمتر المسطح – توريد وتركيب بلاط حوائط (سيراميك ) من الدرجة الأولى عالى الجودة لزوم الحوائط مقاس ( 30 * 60 * 06) سم من النوع اللامع والسعر يشمل مادة اللصق المعتمدة للسيراميك والسقية اللازمة بالأسمنت الأبيض واللون المناسب والإكسسوارات الخاصة بالزوايا والأركان وعلى المقاول تقديم العينات لإختيار اللون والنوع وعمل الرسومات التنفيذية (shop drawing ) قبل التوريد والتركيب لإعتمادها من قبل المهندس المشرف لإعتمادها من جهاز الإشراف قبل البدء بالتوريد والتنفيذ طبقا للمخططات والمواصفات والشروط الفنية 2123",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      23,
      70,
      1610
    ],
    [
      100,
      100,
      "مبنى العيادة أعمال خرسانه خفيفة",
      "اعمال اعتيادية مباني معمارية 100",
      "بالمتر المسطح توريد وصب خرسانة (خفيفة) لميول الاسطح بسمك 7 سم طبقا للمواصفات واصول الصناعة وتعليمات المهندس المشرف",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م2",
      20,
      35,
      700
    ],
    [
      101,
      101,
      "مبنى العيادة أعمال دهان بيتومين",
      "اعمال اعتيادية مباني معمارية 101",
      "بالمتر المسطح توريد و دهان وجهين بالبيتومين الساخن لزوم عزل الرطوبه الاسطح حسب المخططات والمواصفات وتعليمات المهندس المشرف",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      20,
      25,
      500
    ],
    [
      102,
      102,
      "مبنى العيادة تركيب شرائح بيتومين مقوى",
      "اعمال اعتيادية مباني معمارية 102",
      "بالمتر المسطح توريد وتركيب طبقتين من شرائح البيتومين المقوى بالياف البوليستر سماكة 3 مم لكل طبقة لزوم ا سطح المبانى ومحمل عليه الوزرة الالمونيوم وخرسانة الحماية للعزل بسمك لا يقل عن 5 سم حسب المخططات والمواصفات وتعليمات المهندس المشرف",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      20,
      60,
      1200
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      103,
      103,
      "مبنى العيادة أعمال عزل",
      "اعمال اعتيادية مباني معمارية 103",
      "بالمتر المسطح توريد وتركيب طبقة عازلة للحرارة سمك 50 مم من الواح اكسترودد بوليسترين كثافة 35 كجم/ م3 للاسطح لزوم اسطح المباني",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      20,
      40,
      800
    ],
    [
      104,
      104,
      "مبنى العيادة تركيب شرائح بوليثيلين",
      "اعمال اعتيادية مباني معمارية 104",
      "بالمتر المسطح توريد وتركيب طبقة من شرائح البوليثيلين سمك 200 ميكرون لزوم اسطح المباني طبقا للمواصفات وتعليمات المهندس المشرف",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      20,
      7,
      140
    ],
    [
      105,
      105,
      "مبنى العيادة أعمال عزل للرطوبة",
      "اعمال اعتيادية مباني معمارية 105",
      "بالمتر المسطح توريد وتركيب طبقة عازلة للرطوبة من البتومين المعدل المقوى بالياف البوليستر سمك 4مم لزوم ارضية الحمامات والأوفيس ومحمل على البند عمل خرسانة الحماية للعزل بسمك لا يقل عن 5سم حسب المخططات والمواصفات وتعليمات المهندس المشرف",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      20,
      110,
      2200
    ],
    [
      106,
      106,
      "مبنى العيادة تركيب بلاط موزايكو",
      "اعمال اعتيادية مباني معمارية 106",
      "بالمتر المسطح- توريد وتركيب ارضيات ( موزايكو ) لزوم الاسطح مقاس 300× 300 × 25 مم ، طبقا للعينة المعتمدة شاملا وزرة من نفس النوع ، وعلى المقاول تقديم العينات لإختيار اللون والنوع لإعتمادها من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      20,
      50,
      1000
    ],
    [
      107,
      107,
      "مبنى العيادة باب خشب ب1",
      "اعمال اعتيادية مباني معمارية 107",
      "بالعدد توريد وتركيب باب من خشب كبس (ب 1 ) ضلفة بمقاس ( 100م *220م ) صافي فتحة الباب بعد التشطيب لزوم باب المكاتب والسعر يشمل الحلق والربل والمصدات والدهان المقاوم والاكسسوارات والمقابض والاقفال والبرواز الخارجي بعرض 10 سم وكل مايلزم لانهاء العمل طبقا لأصول الصناعة والمخططات وتعليمات المهندس المشرف",
      "نعم",
      2031,
      "لا يوجد مرفقات",
      "عدد",
      1,
      3150,
      3150
    ],
    [
      108,
      108,
      "مبنى العيادة ابواب ب2",
      "اعمال اعتيادية مباني معمارية 108",
      "بالعدد توريد وتركيب ابواب مصنعة من مادة Wpc الصديقة للبيئة والمقاومة للماء والتعفن والانشاق والخدش ودرجات الحراة والحشرات (ب 2) (ضلفة واحدة ) بمقاس 090م×220م مع لوفر من تحت لزوم ابواب الغرف والسعر يشمل الحلق والربر والصدامات والدهان والاكسسوارات والمقابض والاقفال وكل مايلزم لانهاء العمل طبقا لاصول الصناعة والمخططات وتعليمات المهندس المشرف ويركب لجميع الابواب حلق ثانوى (sub-frames) اسفل الحلوق الرئيسية وتكون من المارين بلايود سمك 18 مم وبكامل عرض الجدار",
      "نعم",
      2031,
      "لا يوجد مرفقات",
      "عدد",
      1,
      2380,
      2380
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      109,
      109,
      "مبنى العيادة شباك الومنيوم ش2",
      "اعمال اعتيادية مباني معمارية 109",
      "بالعدد - توريد وتركيب شباك الومنيوم \" ش 2 \" مفصلي مقاس(160 × 140) م العاكس المزدوج والمقاوم بسمك 28 مم ( 8+12+8 )مم لزوم دورات المياه على ان يتم تثبيتة بواسطة قطاع المنيوم سمك 3 مم مقاس 12*5 سم والسعر يشمل التركيب والتثبيت وجميع الاكسسوارات والسليكون والربر والتقفيل الجيد لمنع دخول الأتربه والهواء وكل ما يلزم لإنهاء البند ويجب على المقاول تقديم عينات للاعتماد وإختيار اللون والنوع من قبل المهندس المشرف طبقا للمخططات والمواصفات والشروط الفنية",
      "نعم",
      2036,
      "لا يوجد مرفقات",
      "عدد",
      2,
      1900,
      3800
    ],
    [
      110,
      110,
      "مخزن الاعلاف أعمال دهانات إيبوكسيه أ",
      "اعمال اعتيادية مباني معمارية 110",
      "مخزن الاعلاف توريد وعمل دهانات إيبوكسيه علي أسطح خرسانيه للأرضيات والسعر يشمل تشطيب الأسطح بالهليكوبتر والتسويه والمعالجه والدهانات الإيبوكسيه وجميع الإكسسوارات وذلك طبقاً لمخططات ومستندات التعاقد و توصيات الشركه المنتجه علي ان تعتمد العينات من المهندس قبل التوريد",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      1950,
      70,
      136500
    ],
    [
      111,
      111,
      "مخزن الاعلاف أعمال خرسانية بلوكات 300 مم",
      "اعمال اعتيادية مباني معمارية 111",
      "بلوكات من الطوب المعزول سمك 300 مم ( 150 بلوك +50 مم عزل حرارى+100مم بلوك)",
      "نعم",
      2007,
      "لا يوجد مرفقات",
      "م2",
      1180,
      105,
      123900
    ],
    [
      112,
      112,
      "مخزن الاعلاف أعمال دهانات بلاستيك للحوائط الداخليه",
      "اعمال اعتيادية مباني معمارية 112",
      "توريد وعمل دهانات بلاستيك للحوائط الداخليه والسعر يشمل بياض التخشين الاسمنتي سمك 20 مم اسفل الدهانات شاملاً كل الإكسسوارات المعدنيه المطلوبه ويشمل تجهيز الأسطح وعمل 3 اوجه من الدهانات باللون المطلوب والسعر يشمل جميع الإكسسوارات طبقاً لتعليمات المهندس وذلك طبقاً لمخططات ومستندات التعاقد وتوصيات الشركه المنتجه علي ان تعتمد العينات من المهندس قبل التوريد",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      4720,
      80,
      377600
    ],
    [
      113,
      113,
      "مخزن الاعلاف أعمال دهانات إيبوكسيه ب",
      "اعمال اعتيادية مباني معمارية 113",
      "توريد وعمل دهانات إيبوكسيه علي أسطح خرسانيه للأرضيات والسعر يشمل تشطيب الأسطح بالهليكوبتر والتسويه والمعالجه والدهانات الإيبوكسيه وجميع الإكسسوارات وذلك طبقاً لمخططات ومستندات التعاقد و توصيات الشركه المنتجه علي ان تعتمد العينات من المهندس قبل التوريد",
      "نعم",
      2048,
      "لا يوجد مرفقات",
      "م2",
      1950,
      70,
      136500
    ],
    [
      114,
      114,
      "مخزن الاعلاف تركيب أبواب معدنيه منزلقه",
      "اعمال اعتيادية مباني معمارية 114",
      "توريد وتركيب أبواب معدنيه منزلقه لاعلي والسعر يشمل الحلوق والإطارات المعدنيه والدهانات ونظام التشغيل الميكانيكي والموتور والتوصيلات الكهربائيه ومفتاح التشغيل والخردوات والضلف المنزلقه ودلائل الحركه وجميع الإكسسوارات وذلك طبقاً لمخططات ومستندات التعاقد وتعليمات الشركه المنتجه علي ان يقوم المقاول بتقديم مخططات الورشه للمهندس للإعتماد قبل التركيب",
      "نعم",
      2031,
      "لا يوجد مرفقات",
      "عدد",
      6,
      3500,
      21000
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      115,
      115,
      "بيت شعر",
      "اعمال اعتيادية مباني معمارية 115",
      "توريد وتركيب بيت شعر بمساحة 45 متر مربع مبطن من الجوانب فقط و السقف اسود و ارتفاع الجوانب 180سم +40 سم بلاستك يدفن تحت التراب لمنع دخول الغبار أو اي شيء أخر",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م2",
      45,
      2100,
      94500
    ],
    [
      116,
      116,
      "الحظائر",
      "اعمال اعتيادية انشائي 1",
      "الاعمال الانشائية للحظائر : على المقاول تقديم و اعتماد شركات متخصصة فى توريد و تنفيذ اعمال الحديد المجلفن على البارد باستخدام انواع حديد مطابقة للمواصفات و الكود السعودى و تقديمها للإعتماد وأعتماد المخططات من الاستشارى قبل البدء فى تنفيذ الأعمال وتسليم المشروع للاستشارى بعد إنتهاء الأعمال و العمل شامل الحفر و الردم و القواعد الخرسانية و السياج حول الحظائر اللازمة لانهاء العمل طبقاً لأصول الصناعة وتعليمات المهندس المشرف",
      "نعم",
      2011,
      "لا يوجد مرفقات",
      "عدد",
      22,
      42000,
      924000
    ],
    [
      117,
      117,
      "غرفه مولد الكهرباء اعمال الحفر",
      "اعمال اعتيادية انشائي 2",
      "أعمال حفر لزوم الأساسات في تربة رملية بعمق حسب المناسيب الموضحة على الرسومات التنفيذية والفئة تشمل سند جوانب الحفر ونزح المياه إذا لزم الأمر كما يشمل السعر ايضا نقل وترحيل ناتج الحفر خارج الموقع",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م3",
      270,
      50,
      13500
    ],
    [
      118,
      118,
      "غرفه مولد الكهرباء اعمال الردم",
      "اعمال اعتيادية انشائي 3",
      "اعمال الردم بمواد ردم إنشائية موردة معتمدة ومنتقاة بما في ذلك أعمال الدك اللازمة لتعويض المناسيب حول المبنى حسب المواصفات",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م3",
      210,
      60,
      12600
    ],
    [
      119,
      119,
      "غرفه مولد الكهرباء أعمال خرسانة عادية",
      "اعمال اعتيادية انشائي 4",
      "توريد وعمل خرسانة عادية ( C24 ) أسفل القواعد بسماكة 100 مم طبقا للمواصفات على أن يكون الأسمنت مقاوم لأملاح الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م2",
      54,
      300,
      16200
    ],
    [
      120,
      120,
      "غرفه مولد الكهرباء أعمال خرسانة مسلحة للقواعد",
      "اعمال اعتيادية انشائي 5",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للقواعد بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت مقاوم الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      27,
      1300,
      35100
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      121,
      121,
      "غرفه مولد الكهرباء أعمال خرسانة مسلحة للميدات",
      "اعمال اعتيادية انشائي 6",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للميدات الارضية بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت مقاوم الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      9,
      1300,
      11700
    ],
    [
      122,
      122,
      "غرفه مولد الكهرباء أعمال خرسانة مسلحة لرقابى الاعمدة",
      "اعمال اعتيادية انشائي 7",
      "توريد وعمل خرسانة مسلحة ( C 30 ) لرقابي الاعمدة بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت مقاوم الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      1,
      1300,
      1300
    ],
    [
      123,
      123,
      "غرفه مولد الكهرباء تركيب بلاطة ارضية",
      "اعمال اعتيادية انشائي 8",
      "بلاطة ارضية سماكة 150 ملم ( خرسانة ملساء)",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      110,
      400,
      44000
    ],
    [
      124,
      124,
      "غرفه مولد الكهرباء أعمال خرسانة مسلحة للاعمدة",
      "اعمال اعتيادية انشائي 9",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للاعمدة بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      36,
      1300,
      46800
    ],
    [
      125,
      125,
      "غرفه مولد الكهرباء أعمال خرسانة مسلحة للكمرات",
      "اعمال اعتيادية انشائي 10",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للكمرات(الساقطة و المقلوبة) بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      8,
      1300,
      10400
    ],
    [
      126,
      126,
      "غرفه مولد الكهرباء أعمال خرسانة مسلحة200مم",
      "اعمال اعتيادية انشائي 11",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للبلاطات المصمتة سمك 200 مم بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      11,
      1300,
      14300
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      127,
      127,
      "غرفه مولد الكهرباء أعمال خرسانة مسلحة160مم",
      "اعمال اعتيادية انشائي 12",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للبلاطات المصمتة سمك 160 مم بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      7,
      1300,
      9100
    ],
    [
      128,
      128,
      "غرفه مولد الكهرباء تركيب غشاء بولى اثيلين",
      "اعمال اعتيادية انشائي 13",
      "غشاء بولي اثيلين عيار 1000(أسفل البلاطه الأرضية والقواعد والميدات والمنحدرات )",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      110,
      40,
      4400
    ],
    [
      129,
      129,
      "غرفه مولد الكهرباء تركيب غشاء بيتومينى",
      "اعمال اعتيادية انشائي 14",
      "تحضير السطوح وتنفيذ طبقتي غشاء بيتوميني سماكة كل منهما 4 ملم وطبقة لياسة سماكة 50 ملم للبلاطات الأرضية",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      110,
      60,
      6600
    ],
    [
      130,
      130,
      "غرفه مولد الكهرباء أعمال طلاء بيتومينى",
      "اعمال اعتيادية انشائي 15",
      "تطبيق وجهين من طلاء بيتومين للمسطحات الخرسانية وطلاء تحضيري اولي اساس (للقواعد والميد و رقـاب الأعمدة والحنادق)",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      100,
      25,
      2500
    ],
    [
      131,
      131,
      "سكن العمال اعمال الحفر",
      "اعمال اعتيادية انشائي 16",
      "أعمال حفر لزوم الأساسات في تربة رملية بعمق حسب المناسيب الموضحة على الرسومات التنفيذية والفئة تشمل سند جوانب الحفر ونزح المياه إذا لزم الأمر كما يشمل السعر ايضا نقل وترحيل ناتج الحفر خارج الموقع",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م3",
      140,
      50,
      7000
    ],
    [
      132,
      132,
      "سكن العمال اعمال الردم",
      "اعمال اعتيادية انشائي 17",
      "اعمال الردم بمواد ردم إنشائية موردة معتمدة ومنتقاة بما في ذلك أعمال الدك اللازمة لتعويض المناسيب حول المبنى حسب المواصفات",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م3",
      70,
      60,
      4200
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      133,
      133,
      "سكن العمال أعمال خرسانة عادية",
      "اعمال اعتيادية انشائي 18",
      "توريد وعمل خرسانة عادية ( C24 ) أسفل القواعد بسماكة 100 مم طبقا للمواصفات على أن يكون الأسمنت مقاوم لأملاح الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م2",
      125,
      300,
      37500
    ],
    [
      134,
      134,
      "سكن العمال أعمال خرسانة مسلحة للقواعد",
      "اعمال اعتيادية انشائي 19",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للقواعد بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت مقاوم الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      65,
      1300,
      84500
    ],
    [
      135,
      135,
      "سكن العمال أعمال خرسانة مسلحة للميدات",
      "اعمال اعتيادية انشائي 20",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للميدات الارضية بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت مقاوم الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      11,
      1300,
      14300
    ],
    [
      136,
      136,
      "سكن العمال أعمال خرسانة مسلحة لرقابى الاعمدة",
      "اعمال اعتيادية انشائي 21",
      "توريد وعمل خرسانة مسلحة ( C 30 ) لرقابي الاعمدة بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت مقاوم الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      3,
      1300,
      3900
    ],
    [
      137,
      137,
      "سكن العمال تركيب بلاطة 150ملم",
      "اعمال اعتيادية انشائي 22",
      "بلاطة ارضية سماكة 150 ملم ( خرسانة ملساء)",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      260,
      300,
      78000
    ],
    [
      138,
      138,
      "سكن العمال أعمال خرسانة مسلحة للاعمدة",
      "اعمال اعتيادية انشائي 23",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للاعمدة بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      13,
      1300,
      16900
    ],
    [
      "رقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      139,
      139,
      "سكن العمال أعمال خرسانة مسلحة للكمرات",
      "اعمال اعتيادية انشائي 24",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للكمرات(الساقطة و المقلوبة) بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      24,
      1300,
      31200
    ],
    [
      140,
      140,
      "سكن العمال أعمال خرسانة مسلحة160مم",
      "اعمال اعتيادية انشائي 25",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للبلاطات المصمتة سمك 160مم بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      17,
      1300,
      22100
    ],
    [
      141,
      141,
      "سكن العمال أعمال خرسانة مسلحة240مم",
      "اعمال اعتيادية انشائي 26",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للبلاطات المصمتة سمك 240 مم بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      32,
      1300,
      41600
    ],
    [
      142,
      142,
      "سكن العمال تركيب غشاء بولى اثيلين",
      "اعمال اعتيادية انشائي 27",
      "غشاء بولي اثيلين عيار 1000(أسفل البلاطه الأرضية والقواعد والميدات والمنحدرات )",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      260,
      40,
      10400
    ],
    [
      143,
      143,
      "سكن العمال تركيب غشاء بيتومينى",
      "اعمال اعتيادية انشائي 28",
      "تحضير السطوح وتنفيذ طبقتي غشاء بيتوميني سماكة كل منهما 4 ملم وطبقة لياسة سماكة 50 ملم للبلاطات الأرضية",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      260,
      60,
      15600
    ],
    [
      144,
      144,
      "سكن العمال أعمال طلاء بيتومينى",
      "اعمال اعتيادية انشائي 29",
      "تطبيق وجهين من طلاء بيتومين للمسطحات الخرسانية وطلاء تحضيري اولي اساس (للقواعد والميد و رقـاب الأعمدة والحنادق)",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      320,
      30,
      9600
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      145,
      145,
      "غرفة الحراسة اعمال الحفر",
      "اعمال اعتيادية انشائي 30",
      "أعمال حفر لزوم الأساسات في تربة رملية بعمق حسب المناسيب الموضحة على الرسومات التنفيذية والفئة تشمل سند جوانب الحفر ونزح المياه إذا لزم الأمر كما يشمل السعر ايضا نقل وترحيل ناتج الحفر خارج الموقع",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م3",
      100,
      50,
      5000
    ],
    [
      146,
      146,
      "غرفة الحراسة اعمال الردم",
      "اعمال اعتيادية انشائي 31",
      "اعمال الردم بمواد ردم إنشائية موردة معتمدة ومنتقاة بما في ذلك أعمال الدك اللازمة لتعويض المناسيب حول المبنى حسب المواصفات",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م3",
      65,
      60,
      3900
    ],
    [
      147,
      147,
      "غرفة الحراسة أعمال خرسانة عادية",
      "اعمال اعتيادية انشائي 32",
      "توريد وعمل خرسانة عادية ( C24 ) أسفل القواعد بسماكة 100 مم طبقا للمواصفات على أن يكون الأسمنت مقاوم لأملاح الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م2",
      30,
      300,
      9000
    ],
    [
      148,
      148,
      "غرفة الحراسة أعمال خرسانة مسلحة للقواعد",
      "اعمال اعتيادية انشائي 33",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للقواعد بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت مقاوم الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      30,
      1300,
      39000
    ],
    [
      149,
      149,
      "غرفة الحراسة أعمال خرسانة مسلحة للميدات",
      "اعمال اعتيادية انشائي 34",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للميدات الارضية بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت مقاوم الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      6,
      1300,
      7800
    ],
    [
      150,
      150,
      "غرفة الحراسة أعمال خرسانة مسلحة لرقابى الاعمدة",
      "اعمال اعتيادية انشائي 35",
      "توريد وعمل خرسانة مسلحة ( C 30 ) لرقابي الاعمدة بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت مقاوم الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      25,
      1300,
      32500
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      151,
      151,
      "غرفة الحراسة تركيب بلاطة ارضية",
      "اعمال اعتيادية انشائي 36",
      "بلاطة ارضية سماكة 150 ملم ( خرسانة ملساء)",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      72,
      300,
      21600
    ],
    [
      152,
      152,
      "غرفة الحراسة أعمال خرسانة مسلحة للاعمدة",
      "اعمال اعتيادية انشائي 37",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للاعمدة بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      13,
      1300,
      16900
    ],
    [
      153,
      153,
      "غرفة الحراسة أعمال خرسانة مسلحة للكمرات",
      "اعمال اعتيادية انشائي 38",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للكمرات(الساقطة و المقلوبة) بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      6,
      1300,
      7800
    ],
    [
      154,
      154,
      "غرفة الحراسة أعمال خرسانة مسلحة 200 مم",
      "اعمال اعتيادية انشائي 39",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للبلاطات المصمتة سمك 200 مم بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      15,
      1300,
      19500
    ],
    [
      155,
      155,
      "غرفة الحراسة تركيب غشاء بولى اثيلين",
      "اعمال اعتيادية انشائي 40",
      "غشاء بولي اثيلين عيار 1000(أسفل البلاطه الأرضية والقواعد والميدات والمنحدرات )",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      72,
      40,
      2880
    ],
    [
      156,
      156,
      "غرفة الحراسة تركيب غشاء بيوتمينى",
      "اعمال اعتيادية انشائي 41",
      "تحضير السطوح وتنفيذ طبقتي غشاء بيتوميني سماكة كل منهما 4 ملم وطبقة لياسة سماكة 50 ملم للبلاطات الأرضية",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      72,
      60,
      4320
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      157,
      157,
      "غرفة الحراسة أعمال طلاء بيتومينى",
      "اعمال اعتيادية انشائي 42",
      "تطبيق وجهين من طلاء بيتومين للمسطحات الخرسانية وطلاء تحضيري اولي اساس (للقواعد والميد و رقـاب الأعمدة والحنادق)",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      200,
      25,
      5000
    ],
    [
      158,
      158,
      "خزان الوقود اعمال الحفر",
      "اعمال اعتيادية انشائي 43",
      "أعمال حفر لزوم الأساسات في تربة رملية بعمق حسب المناسيب الموضحة على الرسومات التنفيذية والفئة تشمل سند جوانب الحفر ونزح المياه إذا لزم الأمر كما يشمل السعر ايضا نقل وترحيل ناتج الحفر خارج الموقع",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م3",
      90,
      50,
      4500
    ],
    [
      159,
      159,
      "خزان الوقود اعمال الردم",
      "اعمال اعتيادية انشائي 44",
      "اعمال الردم بمواد ردم إنشائية موردة معتمدة ومنتقاة بما في ذلك أعمال الدك اللازمة لتعويض المناسيب حول المبنى حسب المواصفات",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م3",
      30,
      60,
      1800
    ],
    [
      160,
      160,
      "خزان الوقود أعمال خرسانة عادية",
      "اعمال اعتيادية انشائي 45",
      "توريد وعمل خرسانة عادية ( C24 ) أسفل القواعد بسماكة 100 مم طبقا للمواصفات على أن يكون الأسمنت مقاوم لأملاح الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م2",
      20,
      300,
      6000
    ],
    [
      161,
      161,
      "خزان الوقود أعمال خرسانة مسلحة للقواعد",
      "اعمال اعتيادية انشائي 46",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للقواعد بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت مقاوم الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      10,
      1300,
      13000
    ],
    [
      162,
      162,
      "خزان الوقود أعمال خرسانة مسلحة للاعمدة",
      "اعمال اعتيادية انشائي 47",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للاعمدة بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      15,
      1300,
      19500
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      163,
      163,
      "خزان الوقود أعمال خرسانة مسلحة للكمرات",
      "اعمال اعتيادية انشائي 48",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للكمرات(الساقطة و المقلوبة) بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      6,
      1300,
      7800
    ],
    [
      164,
      164,
      "خزان الوقود تركيب بلاطة",
      "اعمال اعتيادية انشائي 49",
      "بلاطة مسبقة الصنع",
      "نعم",
      2041,
      "لا يوجد مرفقات",
      "م2",
      15,
      300,
      4500
    ],
    [
      165,
      165,
      "خزان الوقود تركيب غشاء بولى اثيلين",
      "اعمال اعتيادية انشائي 50",
      "غشاء بولي اثيلين عيار 1000(أسفل البلاطه الأرضية والقواعد والميدات والمنحدرات )",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      20,
      40,
      800
    ],
    [
      166,
      166,
      "خزان الوقود تركيب غشاء بيتومبنى",
      "اعمال اعتيادية انشائي 51",
      "تحضير السطوح وتنفيذ طبقتي غشاء بيتوميني سماكة كل منهما 4 ملم وطبقة لياسة سماكة 50 ملم للبلاطات الأرضية",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      20,
      60,
      1200
    ],
    [
      167,
      167,
      "خزان الوقود أعمال طلاء بيتومبنى",
      "اعمال اعتيادية انشائي 52",
      "تطبيق وجهين من طلاء بيتومين للمسطحات الخرسانية وطلاء تحضيري اولي اساس (للقواعد والميد و رقـاب الأعمدة والحنادق)",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      80,
      30,
      2400
    ],
    [
      168,
      168,
      "خزان الصرف الصحي اعمال الحفر",
      "اعمال اعتيادية انشائي 53",
      "أعمال حفر لزوم الأساسات في تربة رملية بعمق حسب المناسيب الموضحة على الرسومات التنفيذية والفئة تشمل سند جوانب الحفر ونزح المياه إذا لزم الأمر كما يشمل السعر ايضا نقل وترحيل ناتج الحفر خارج الموقع",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م3",
      280,
      50,
      14000
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      169,
      169,
      "خزان الصرف الصحي اعمال الردم",
      "اعمال اعتيادية انشائي 54",
      "اعمال الردم بمواد ردم إنشائية موردة معتمدة ومنتقاة بما في ذلك أعمال الدك اللازمة لتعويض المناسيب حول المبنى حسب المواصفات",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م3",
      67,
      60,
      4020
    ],
    [
      170,
      170,
      "خزان الصرف الصحي أعمال خرسانة عادية",
      "اعمال اعتيادية انشائي 55",
      "توريد وعمل خرسانة عادية ( C24 ) أسفل القواعد بسماكة 100 مم طبقا للمواصفات على أن يكون الأسمنت مقاوم لأملاح الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م2",
      43,
      1300,
      55900
    ],
    [
      171,
      171,
      "خزان الصرف الصحي أعمال خرسانة مسلحة للقواعد",
      "اعمال اعتيادية انشائي 56",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للقواعد بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت مقاوم الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      22,
      1300,
      28600
    ],
    [
      172,
      172,
      "خزان الصرف الصحي أعمال خرسانة مسلحة للاعمدة",
      "اعمال اعتيادية انشائي 57",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للاعمدة بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      106,
      1300,
      137800
    ],
    [
      173,
      173,
      "خزان الصرف الصحي أعمال خرسانة مسلحة للبلاطات المصمته",
      "اعمال اعتيادية انشائي 58",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للبلاطات المصمتة سمك 250 مم بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      11,
      1300,
      14300
    ],
    [
      174,
      174,
      "خزان الصرف تركيب غشاء بولى اثيلين",
      "اعمال اعتيادية انشائي 59",
      "غشاء بولي اثيلين عيار 1000(أسفل البلاطه الأرضية والقواعد والميدات والمنحدرات )",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      43,
      40,
      1720
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      175,
      175,
      "خزان الصرف تركيب غشاء بيتومينى",
      "اعمال اعتيادية انشائي 60",
      "تحضير السطوح وتنفيذ طبقتي غشاء بيتوميني سماكة كل منهما 4 ملم وطبقة لياسة سماكة 50 ملم للبلاطات الأرضية",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      43,
      60,
      2580
    ],
    [
      176,
      176,
      "خزان الصرف أعمال طلاء بيتومينى",
      "اعمال اعتيادية انشائي 61",
      "تطبيق وجهين من طلاء بيتومين للمسطحات الخرسانية وطلاء تحضيري اولي اساس (للقواعد والميد و رقـاب الأعمدة والحنادق)",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      160,
      25,
      4000
    ],
    [
      177,
      177,
      "خزان مياه اعمال الحفر",
      "اعمال اعتيادية انشائي 62",
      "أعمال حفر لزوم الأساسات في تربة رملية بعمق حسب المناسيب الموضحة على الرسومات التنفيذية والفئة تشمل سند جوانب الحفر ونزح المياه إذا لزم الأمر كما يشمل السعر ايضا نقل وترحيل ناتج الحفر خارج الموقع",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م3",
      1450,
      50,
      72500
    ],
    [
      178,
      178,
      "خزان مياه اعمال الردم",
      "اعمال اعتيادية انشائي 63",
      "اعمال الردم بمواد ردم إنشائية موردة معتمدة ومنتقاة بما في ذلك أعمال الدك اللازمة لتعويض المناسيب حول المبنى حسب المواصفات",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م3",
      400,
      60,
      24000
    ],
    [
      179,
      179,
      "خزان مياه أعمال خرسانة عادية",
      "اعمال اعتيادية انشائي 64",
      "توريد وعمل خرسانة عادية ( C24 ) أسفل القواعد بسماكة 100 مم طبقا للمواصفات على أن يكون الأسمنت مقاوم لأملاح الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م2",
      210,
      300,
      63000
    ],
    [
      180,
      180,
      "خزان مياه أعمال خرسانة مسلحة للقواعد",
      "اعمال اعتيادية انشائي 65",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للقواعد بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت مقاوم الكبريتات",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      126,
      1300,
      163800
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      181,
      181,
      "خزان مياه أعمال خرسانة مسلحة للاعمدة",
      "اعمال اعتيادية انشائي 66",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للاعمدة بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      270,
      1300,
      351000
    ],
    [
      182,
      182,
      "خزان مياه أعمال خرسانة مسلحة للكمرات",
      "اعمال اعتيادية انشائي 67",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للكمرات(الساقطة و المقلوبة) بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      9,
      1300,
      11700
    ],
    [
      183,
      183,
      "خزان مياه أعمال خرسانة مسلحة للبلاطات المصمتة",
      "اعمال اعتيادية انشائي 68",
      "توريد وعمل خرسانة مسلحة ( C 30 ) للبلاطات المصمتة سمك 300 مم بالأبعاد والمناسيب الموضحة على الرسومات التنفيذية طبقا للمواصفات شاملة القوالب و أعمال النجارة وحديد التسليح على أن يكون الأسمنت بورتلاندي عادي",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      55,
      1300,
      71500
    ],
    [
      184,
      184,
      "خزان مياه تركيب غشاء بولي اثيلين",
      "اعمال اعتيادية انشائي 69",
      "غشاء بولي اثيلين عيار 1000(أسفل البلاطه الأرضية والقواعد والميدات والمنحدرات )",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      210,
      40,
      8400
    ],
    [
      185,
      185,
      "خزان مياه تركيب غشاء بيتومينى",
      "اعمال اعتيادية انشائي 70",
      "تحضير السطوح وتنفيذ طبقتي غشاء بيتوميني سماكة كل منهما 4 ملم وطبقة لياسة سماكة 50 ملم للبلاطات الأرضية",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      210,
      60,
      12600
    ],
    [
      186,
      186,
      "خزان مياه أعمال طلاء بيتومينى",
      "اعمال اعتيادية انشائي 71",
      "تطبيق وجهين من طلاء بيتومين للمسطحات الخرسانية وطلاء تحضيري اولي اساس (للقواعد والميد و رقـاب الأعمدة والحنادق)",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      510,
      30,
      15300
    ],
    [
      "رقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      187,
      187,
      "مبنى العيادة اعمال الحفر",
      "اعمال اعتيادية انشائي 72",
      "حفر الاساسات من منسوب الأرض الطبيعية",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م3",
      40,
      50,
      2000
    ],
    [
      188,
      188,
      "مبنى العيادة اعمال الردم",
      "اعمال اعتيادية انشائي 73",
      "ردميات مختارة توضع حول الجدران والاساسات تدمك وتدك جيدا حسب المواصفات وطبقا لما هو مبين على المخططات",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م3",
      30,
      60,
      1800
    ],
    [
      189,
      189,
      "مبنى العيادة أعمال خرسانة عادية",
      "اعمال اعتيادية انشائي 74",
      "سماكة 100 ملم",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م2",
      15,
      300,
      4500
    ],
    [
      190,
      190,
      "مبنى العيادة أعمال خرسانة مسلحة للقواعد",
      "اعمال اعتيادية انشائي 75",
      "القواعد ( خرسانة ملساء)",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      5,
      1300,
      6500
    ],
    [
      191,
      191,
      "مبنى العيادة اعمال خرسانة مسلحة للميدات",
      "اعمال اعتيادية انشائي 76",
      "الميدات الخرسانية (خرسانة غير ملساء)",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      2,
      1300,
      2600
    ],
    [
      192,
      192,
      "مبنى العيادة أعمال خرسانة مسلحة لرقابى الاعمدة",
      "اعمال اعتيادية انشائي 77",
      "رقاب الاعمدة والحوائط ( خرسانة ملساء)",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      1,
      1300,
      1300
    ],
    [
      "رقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      193,
      193,
      "مبنى العيادة تركيب بلاطة ارضية 150 مم",
      "اعمال اعتيادية انشائي 78",
      "بلاطة ارضية سماكة 150 ملم ( خرسانة ملساء) 2041",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م2",
      21,
      300,
      6300
    ],
    [
      194,
      194,
      "مبنى العيادة تركيب خرسانة مسلحة للاعمدة",
      "اعمال اعتيادية انشائي 79",
      "الاعمدة والحوائط ( خرسانة ملساء)",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      2,
      1300,
      2600
    ],
    [
      195,
      195,
      "مبنى العيادة تركيب خرسانة مسلحة للكمرات",
      "اعمال اعتيادية انشائي 80",
      "الجسور الهابطة والحواف القائمة ( خرسانة ملساء)",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      4,
      1300,
      5200
    ],
    [
      196,
      196,
      "مبنى العيادة تركيب خرسانة مسلحة 200 مم",
      "اعمال اعتيادية انشائي 81",
      "بلاطة مصمتة معلقة سماكة 200 ملم ( خرسانة ملساء)",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      5,
      1300,
      6500
    ],
    [
      197,
      197,
      "مبنى العيادة تركيب غشاء بولى اثيلين",
      "اعمال اعتيادية انشائي 82",
      "غشاء بولي اثيلين عيار 1000(أسفل البلاطه الأرضية والقواعد والميدات والمنحدرات )",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      30,
      40,
      1200
    ],
    [
      198,
      198,
      "مبنى العيادة تركيب غشاء بيوتمينى",
      "اعمال اعتيادية انشائي 83",
      "تحضير السطوح وتنفيذ طبقتي غشاء بيتوميني سماكة كل منهما 4 ملم وطبقة لياسة سماكة 50 ملم للبلاطات الأرضية",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      30,
      60,
      1800
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      199,
      199,
      "مبنى العيادة أعمال طلاء بيتومينى",
      "اعمال اعتيادية انشائي 84",
      "تطبيق وجهين من طلاء بيتومين للمسطحات الخرسانية وطلاء تحضيري اولي اساس (للقواعد والميد و رقـاب الأعمدة والحنادق)",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      50,
      30,
      1500
    ],
    [
      200,
      200,
      "مبنى مستودع الاعلاف أعمال حفر",
      "اعمال اعتيادية انشائي 85",
      "الحفر في جميع أنواع التربة الثابتة بما في ذلك الصخر باستخدام معدات يدوية و/أو ادوات، ميكانيكية والسعر يشمل نزح المياه الجوفية إن وجدت وسند جوانب الحفر وتشوين مواد الحفر المناسبة لاعادة الردم في مواقع معتمدة ونقل ما تبقى الى المكبات المعتمدة: حفر الاساسات من منسوب الأرض الطبيعية",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م3",
      1260,
      50,
      63000
    ],
    [
      201,
      201,
      "مبنى مستودع الاعلاف أعمال ردم",
      "اعمال اعتيادية انشائي 86",
      "ردميات مختارة توضع حول الجدران والاساسات تدمك وتدك جيدا حسب المواصفات وطبقا لما هو مبين على المخططات",
      "لا",
      null,
      "لا يوجد مرفقات",
      "م3",
      827,
      60,
      49620
    ],
    [
      202,
      202,
      "مبنى مستودع الاعلاف أعمال خرسانة عادية",
      "اعمال اعتيادية انشائي 87",
      "خرسانة عادية فئة \"ب \"باسمنت مقاوم للكبريتات فئة (V) شاملة القوالب: سماكة 100 ملم",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م2",
      225,
      300,
      67500
    ],
    [
      203,
      203,
      "مبنى مستودع الاعلاف أعمال خرسانة ملساء",
      "اعمال اعتيادية انشائي 88",
      "خرسانة مسلحة فئة أ مصبوبة باستخدام الرجراج باسمنت مقاوم للكبريتات فئة (V) مع القوالب وحديد التسليح والاكمام للاعمال الكهروميكانيكية وفواصل الصب وموانع المياه (إن وجدت) طبقا للمخططات الانشائية: القواعد ( خرسانة ملساء)",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      186,
      1300,
      241800
    ],
    [
      204,
      204,
      "مبنى مستودع الاعلاف أعمال خرسانة غير ملساء",
      "اعمال اعتيادية انشائي 89",
      "الميدات الخرسانية (خرسانة غير ملساء)",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      22,
      1300,
      28600
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      205,
      205,
      "مبنى مستودع الاعلاف تركيب بلاطة ارضية",
      "اعمال اعتيادية انشائي 90",
      "بلاطة ارضية سماكة 200 ملم ( خرسانة ملساء)",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م2",
      19,
      300,
      5700
    ],
    [
      206,
      206,
      "مبنى مستودع الاعلاف أعمال خرسانية لعنق الأعمدة",
      "اعمال اعتيادية انشائي 91",
      "عنق الأعمدة (خرسانة غير ملساء)",
      "نعم",
      2004,
      "لا يوجد مرفقات",
      "م3",
      19,
      1300,
      24700
    ],
    [
      207,
      207,
      "مبنى مستودع الاعلاف اوزان العناصر المعدنية",
      "اعمال اعتيادية انشائي 92",
      "بالطن توريد هيكل حديدى من الصلب (BUS ) والقطاعات المدرفلة على البارد والجوايط رتبة 52 ومن الصلب رتبة 37 للقطاعات المدرفلة على الساخن والسعر يشمل نظافة سطح الحديد والطلاء وجه واحد برايمر 60 ميكرون ووجة نهائى ببوية اللاكية باللون المطلوب لاجمالى 120ميكرون مع عمل ملاحظات الدهان بالموقع بعد التركيب لاستلام الأعمال على الوجه الاكمل على أن يتم توريد القطاعات المدرفلة على البارد من المدادت وخلافة من حديد مجلفن بالأبعاد الوارده بالرسومات والمسامير المجلفنة (109 , 88 , 46 ) طبقا للموضح بالرسومات و السعر شامل تركيب الجوايط و الأعمال المساحية اللازمة و النقل للموقع ومايتبعه من رسوم للطرق و التشوين داخل الموقع و الإختبارات اللازمة أثناء التركيب و كل ما يلزم لنهو الأعمال حسب أصول الصناعة بالكود المصري للمنشآت المعدنية و اتباع تعليمات مهندس الإستشاري",
      "نعم",
      2011,
      "لا يوجد مرفقات",
      "طن",
      60,
      7000,
      420000
    ],
    [
      208,
      208,
      "مبنى مستودع الاعلاف تركيب غشاء بولي اثيلين",
      "اعمال اعتيادية انشائي 93",
      "غشاء بولي اثيلين عيار 1000(أسفل البلاطه الأرضية والقواعد والميدات والمنحدرات )",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      225,
      40,
      9000
    ],
    [
      209,
      209,
      "مبنى مستودع الاعلاف تحضير السطوح",
      "اعمال اعتيادية انشائي 94",
      "تحضير السطوح وتنفيذ طبقتي غشاء بيتوميني سماكة كل منهما 4 ملم وطبقة لياسة سماكة 50 ملم للبلاطات الأرضية",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      1900,
      40,
      76000
    ],
    [
      210,
      210,
      "مبنى مستودع الاعلاف أعمال طلاء بيتومين",
      "اعمال اعتيادية انشائي 95",
      "تطبيق وجهين من طلاء بيتومين للمسطحات الخرسانية وطلاء تحضيري اولي اساس (للقواعد والميد و رقـاب الأعمدة والحنادق)",
      "نعم",
      2017,
      "لا يوجد مرفقات",
      "م2",
      710,
      30,
      21300
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      211,
      211,
      "الموقع العام تركيب انابيب بلاستيك 75 مم",
      "أعمال ميكانيك 1",
      "بالمتر الطولى توريد وتركيب وتشغيل وأختبار أنابيب بلاستيك UPVC صنف 4 لزوم نظام الصرف الصحي والسعر يشمل جميع المستلزمات والعلاقات والتركيب والتجارب والغسيل وجميع الأعمال المدنية وتشمل(حفر خندق بمعدل لشبكات الانابيب شاملاً تمھيد وتثبيت ودك التربة وكذلك اعادة الردم على الانابيب بعد التركيب وازالة كافة الشوائب الزائدة عن عملية الحفر والردم والشريط الإرشادى) اللازمة وكل مايلزم لإنهاء العمل على الوجه الأكمل وطبقا للمواصفات والمخططات وذلك للأقطار التالية: أناببيب UPVC قطر 75 مم - درجة 4",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      15,
      120,
      1800
    ],
    [
      212,
      212,
      "الموقع العام تركيب انابيب بلاستيك 110 مم",
      "أعمال ميكانيك 2",
      "كالبند السابق توريد وتمديد انابيب الصرف الصحي بقطر اسمى 110 مم",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      130,
      170,
      22100
    ],
    [
      213,
      213,
      "الموقع العام تركيب انابيب بلاستيك 160 مم",
      "أعمال ميكانيك 3",
      "كالبند السابق توريد وتمديد انابيب الصرف الصحي بقطر اسمى 160 مم",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      150,
      250,
      37500
    ],
    [
      214,
      214,
      "الموقع العام تركيب انابيب بلاستيك 200 مم",
      "أعمال ميكانيك 4",
      "كالبند السابق توريد وتمديد انابيب الصرف الصحي بقطر اسمى 200 مم",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      60,
      300,
      18000
    ],
    [
      215,
      215,
      "الموقع العام تركيب غرف تفتيش 6م",
      "أعمال ميكانيك 5",
      "غرف تفتيش من الخرسانة سابقة التجهيز بغطاء من الحديد الزهر يتحمل المرور بما فى ذلك فرش الاساس و الاعمال الترابية المتعلقة بذلك حسب المواصفات قسم 02730 غرف تفتيش 600 600X مم وحتى عمق08 متر",
      "نعم",
      2003,
      "لا يوجد مرفقات",
      "عدد",
      8,
      2500,
      20000
    ],
    [
      216,
      216,
      "الموقع العام تركيب غرف تفتيش 8م",
      "أعمال ميكانيك 6",
      "كالبند السابق غرف تفتيش 800 800X مم وحتى عمق12 متر",
      "نعم",
      2003,
      "لا يوجد مرفقات",
      "عدد",
      3,
      9000,
      27000
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      217,
      217,
      "الموقع العام تركيب طبقة ايبوكسى",
      "أعمال ميكانيك 7",
      "توريد وتركيب وتشطيب (مغطى من الداخل بطبقة من الأيبوكسى ومن الخارج بالبتومين ) وتوصيل خرسانية سابقة التجھيز بالموقع العام (MH ) وإختبار مطابق صرف خارجية واعمال الحفر والردم والتخلص من الشوائب الناتجة من عملية الحفر وصب القاعدة الخرسانية الخاصة بھا فى الموقع وذلك لشبكات الصرف الصحي ASTMC مطابقة للمواصفة الامريكية ٤٧٨ والبند يشتمل على غطاء من الزھر المرن العالى التحمل ومطابق للمواصفات ومزودة بدرجات سلالم بداخلھا مصنوعة من الحديد SASO السعودية ٤١٣ المجلفن المغطى بطبقة من الإيبوكسى ومانعة للإنزلاق والبند مطابق طبقا للمواصفات و المخططات مطبق دائرية بقطر 1م وعمق من 100-250 متر",
      "نعم",
      2003,
      "لا يوجد مرفقات",
      "عدد",
      3,
      2500,
      7500
    ],
    [
      218,
      218,
      "الموقع العام تركيب جاليتراب",
      "أعمال ميكانيك 8",
      "بالعدد توريد وتركيب واختبار جاليتراب مباني 400*400 مم والسعر يشمل توريد وتركيب غطاء من عينة معتمدة وكل ما يلزم لإنهاء العمل إنهاءا تاماً وكاملاً طبقاً للرسومات المرفقة والمواصفات الفنية وأصول الصناعة وتعليمات المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      6,
      400,
      2400
    ],
    [
      219,
      219,
      "الموقع العام مواسير بلاستيك 25 مم",
      "أعمال ميكانيك 9",
      "أعمال شبكة المياة :- توريد و تركيب و اختبار مواسير بلاستيك ( UPVC) فئة 5 والسعر يشمل توريد الأنابيب وجميع القطع الخاصة من مشتركات ومساليب وأكواع و صمامات و غرف الصمامات وخلافه والتمديد والتركيب والحفر في أي تربه بما في ذلك الصخر وإعادة السطح إلى ما كان عليه والاختبار وتجهيز التشغيل وكل ما يلزم لإنهاء العمل على الوجه الأكمل وطبقاً للمخططات والمواصفات بقطر اسمى 25 مم",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      10,
      40,
      400
    ],
    [
      220,
      220,
      "الموقع العام مواسير بلاستيك 32 مم",
      "أعمال ميكانيك 10",
      "كالسابق بقطر اسمى 32 مم",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      25,
      50,
      1250
    ],
    [
      221,
      221,
      "الموقع العام مواسير بلاستيك 40 مم",
      "أعمال ميكانيك 11",
      "كالسابق بقطر اسمى 40 مم",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      5,
      60,
      300
    ],
    [
      222,
      222,
      "الموقع العام مواسير بلاستيك 50 مم",
      "أعمال ميكانيك 12",
      "كالسابق بقطر اسمى 50 مم",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      90,
      70,
      6300
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      223,
      223,
      "الموقع العام مواسير بلاستيك 63 مم",
      "أعمال ميكانيك 13",
      "كالسابق بقطر اسمى 63 مم",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      10,
      100,
      1000
    ],
    [
      224,
      224,
      "الموقع العام مواسير بلاستيك 75 مم",
      "أعمال ميكانيك 14",
      "كالسابق بقطر اسمى 75 مم",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      120,
      120,
      14400
    ],
    [
      225,
      225,
      "الموقع العام مواسير بلاستيك 110 مم",
      "أعمال ميكانيك 15",
      "كالسابق بقطر اسمى 110 مم",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      5,
      160,
      800
    ],
    [
      226,
      226,
      "الموقع العام تركيب مضخات المياه",
      "أعمال ميكانيك 16",
      "بالعدد توريد وتركيب واختيار مضخة رفع رأسية متغيرة السرعات واحدة تعمل و اخرى احتياطية خاصة بأعمال التغذية ماركة معتمده ذات محرك كهربائي تصرف الواحدة 700 لتر/ ثانية ورافع مانومتري 350 بار والسعر يشمل جميع التوصيلات الميكانيكية من مواسير ومحابس القفل وعدم الارتداد ووصلات التمدد ومحبس تفريغ الهواء وعداد قياس التصرف والضغط والأعمال المدنية من قواعد خرسانية للطلمبات ترتفع من الأرض بمقدار 15سم، والسعر يشمل جميع أعمال التوريد والتركيب وقطع الغيار وكافة الأعمال المدنية والميكانيكية والكهربائية ولوحة التحكم ومفاتيح تشغيل الطلمبة عن طريق ضغط الشبكة وكافة الأعمال اللازمة لحماية الطلمبات من التصرف الجاف وخلافه وكل ما يلزم لإنهاء العمل إنهاءا تاماً وكامـلاً حســـب أصول الصناعة وطبقاً للرسومات والمواصفات المرفقة (على أن تقدم مع العطاء شهادة المنشأ والكتالوجات والمنتجات الخاصة بالطلمبات المقترحة)",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      55000,
      55000
    ],
    [
      227,
      227,
      "الموقع العام تركيب مواسير بلاستيك عالى الكثافة 110مم",
      "أعمال ميكانيك 17",
      "توريد و تركيب و اختبار مواسير مياه الحريق بقطر اسمى 110 مم ( HDPE) والسعر يشمل توريد الأنابيب وجميع القطع الخاصة من مشتركات ومساليب وأكواع وخلافه والتمديد والتركيب والحفر في أي تربه بما في ذلك الصخر والردم وإعادة السطح إلى ما كان عليه والاختبار وتجهيز التشغيل وكل ما يلزم لإنهاء العمل على الوجه الأكمل وطبقاً للمخططات والمواصفات واشترطات الدفاع المدنى و NFPA",
      "نعم",
      2054,
      "لا يوجد مرفقات",
      "مط",
      15,
      160,
      2400
    ],
    [
      228,
      228,
      "الموقع العام تركيب مواسير بلاستيك عالى الكثافة 160مم",
      "أعمال ميكانيك 18",
      "كالبند السابق توريد وتمديد انابيب مياه الحريق بقطر اسمى 160 مم",
      "نعم",
      2054,
      "لا يوجد مرفقات",
      "مط",
      120,
      250,
      30000
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      229,
      229,
      "تركيب عساكر حريق",
      "أعمال ميكانيك 19",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار عساكر حريق (Fire Hydyant)(FH) (UL/FM) قطر100 مم مع كابينه خرطوم مياه ( خرطوم حريق مختبر بطول أو30متر ) شاملة جميع التوصيلات اللازمة والسعر يشمل محبس بوابي وجزع الإستطالة والغطاء (SB) والمفتاح وماسورةالحماية قطر 6 بوصة على شكل مثلث تثبت بالأرض وبإرتفاع مناسب وكل ما يلزم لإنهاء العمل على الوجه الأكمل وطبقاً للمواصفات والمخططات واشترطات الدفاع المدنى و NFPA واعتماد المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      4,
      6000,
      24000
    ],
    [
      230,
      230,
      "تركيب مضخات الحريق",
      "أعمال ميكانيك 20",
      "توريد وتركيب وإختبار و تشغيل مضخات حريق طرد مركزى مختبرة من UL ومعتمدة من الـ FM كاملة مع كافة المستلزمات الميكانيكية ( صمامات تحكم - وصلات مرنة - وصلات ميكانيكية ,,,,,,,,, الخ ) بحيث يتم توريد مضخة الحريق وحدة واحدة متكاملة تحتوى على مضخة تعمل بمحرك كهربى واخرى تعمل بمحرك ديزل والاخيرة مضخة تعويضية تعمل بمحرك كهربى شاملة اللوحات الكهربية ( تشغيل وتحكم ) وتكون المضخات بالسعات التالية : ا- مضخة رئيسية تعمل بمحرك كهربى سعة تدفق ( 500 ) جالون فى الدقيقة و ذلك عند ضغط قدرة ( 9 ) 2- مضخة إحتياطيه تعمل بمحرك ديزيل سعة تدفق ( 500 ) جالون فى الدقيقة و ذلك عند ضغط قدرة ( 9 ) بار بخزان وقود سعة 90 جالون وعدد 2 بطارية كل واحدة منهما على حده 24 فولت 3- مضخة تعويضية تعمل بمحرك كهربى سعة تدفق ( 50 ) جالون فى الدقيقة وذلك عند ضغط قدرة ( 10 ) بار ويتم تركيب المجموعة على شاسية واحدة يتم تثبيتة على قاعدة خرسانية و السعر يشمل جميع المستلزمات اللازمة ويشمل كل الاكسسوارات والمحابس والقطع والوصلات والتحاميل وكل ما يلزم لإنهاء العمل كما هو مبين فى المواصفات والرسومات وتحت إشراف المهندس المشرف لآنهاء التركيبات والتثبيت حتى الربط على خط الانابيب الرئيسى المغذى للشبكة",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      75000,
      75000
    ],
    [
      231,
      231,
      "تركيب مواسير الحديد المجلفنة",
      "أعمال ميكانيك 21",
      "توريد و تركيب وتوصيل و اختبار مواسير الحديد المجلفنة بغرفة الطلمبات مشتملة على خط الاختبار و مواسير السحب و الطرد والاختبار و تصريف الضغط والاكواع وجميع المحابس و الاكسسوارات لاتمام العمل على اكمل وجه طبقا للرسومات والمواصفات وتوجيه المهندس المشرف",
      "نعم",
      2102,
      "لا يوجد مرفقات",
      "مط",
      50,
      150,
      7500
    ],
    [
      232,
      232,
      "أعمال تمديدات صحية للخزان الارضى",
      "أعمال ميكانيك 22",
      "تمديدات صحية للخزان الارضى (خزان الصرف الصحي)من مواسير UPVC و يشمل العمل مواسير التهوية و سلم معدنى وكل ما يلزم",
      "نعم",
      2065,
      "لا يوجد مرفقات",
      "مط",
      10,
      250,
      2500
    ],
    [
      233,
      233,
      "تركيب فتحات الدخول",
      "أعمال ميكانيك 23",
      "فتحات الدخول ، وغطاء من حديد الزهر والإطار الخاص به وكل ما يلزم من اعمال حسب المخططات وتعليمات المهندس المشرف مما جميعه للخزانات المياة و الصرف الصحي و غرفة المضخات",
      "نعم",
      2068,
      "لا يوجد مرفقات",
      "عدد",
      2,
      2500,
      5000
    ],
    [
      234,
      234,
      "مبنى الحراسة تركيب ستارة من الهواء",
      "أعمال ميكانيك 24",
      "أعمال التدفئة والتهوية والتكييف:- بالعدد توريد وتركيب وتشغيل وأختبار ستارة من الهواء ، ومسافة القذف لا تقل عن 3 م، متصلا مع فتح الباب والسعر يشمل المروحة، والموتور، وجميع عناصر العمل الكهربائية والأسلاك، والقاعدة الخ وجميع الملحقات وما يلزم لإنهاء العمل إنهاءا تاماً حسب المواصفات والمخططات وأعتماد المهندس المشرف",
      "نعم",
      2063,
      "لا يوجد مرفقا",
      "عدد",
      3,
      9000,
      27000
    ],
    [
      "رقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      235,
      235,
      "مبنى الحراسة تركيب وحدة تكيف",
      "أعمال ميكانيك 25",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار وحدة تكييف من النوع المنفصل الجداري (Wall Mounted) قدرة 18,000 وحدة حرارية بريطانية والسعر يشمل وحدة داخلية لمروحة الهواء مخفية فى السقف ووحدة خارجية للتبريد والتكييف كاملة و أنابيب غاز التبريد التى توضع ضمن ماسورة PVC قطر 75مم وتكون فى الجدار وأنابيب التكثييف مع مانعات تسرب مقاومة للحريق مصنوعة من الأكريلك والسيليكون أو الطريقة المثلى حول المواسير التى تخترق الجدران والأسقف والمضخة الحرارية وصمام عاكس الدورة وجهاز تحكم عن بعد بدرجة الحرارة (WIRELESS REMOTE) مع جميع مايلزم لإنهاء العمل إنهاءا تاماً بشكل ممتاز وطبقاً للمخططات والمواصفات الفنية وبسعة تبريد وحب/ساعة(BTU/HR)",
      "نعم",
      2068,
      "لا يوجد مرفقات",
      "عدد",
      3,
      6000,
      18000
    ],
    [
      236,
      236,
      "مبنى الحراسة تركيب مغاسل",
      "أعمال ميكانيك 26",
      "الأجهزة الصحية :- بالعدد توريد وتركيب وتشغيل تجريبي وأختبار مغاسل من الخزف تركب على قائم والسعر يشمل الخلاطات والهرابات من النيكل ومحابس الزاوية وخطوط الصرف والتغذية من مواسير بلاستيك معزولة ومدفونة وجميع الاكسسوارات من ارفف ومرأة وكل مايلزم لإنهاء العمل إنهاءا تاماً طبقا للمخططات والمواصفات الفنية وأصول الصناعة وأعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      1,
      700,
      700
    ],
    [
      237,
      237,
      "مبنى الحراسة تركيب كرسي مرحاض افرنجى",
      "أعمال ميكانيك 27",
      "بالعدد توريد وتركييب وتشغيل تجريبي وأختبار كرسى مرحاض أفرنجى من الخزف من أجود الأنواع والسعر يشمل الشطاف والوراقة وصندوق الطرد وخطوط الصرف والتغذية وجميع مايلزم لإنهاء العمل إنهاءا تاماً طبقا للمخططات والموصفات وأصول الصناعة واعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      1,
      700,
      700
    ],
    [
      238,
      238,
      "مبنى الحراسة تركيب حامل مناديل ورقية",
      "أعمال ميكانيك 28",
      "بالعدد توريد وتركيب حاملة مناديل ورقية من الاستانلس ستيل لدورات المياه حسب الشكل والمواصفات المعتمدة من المهندس المشرف وعمل كل مايلزم لانهاء العمل طبقا لاصول الصناعة",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      1,
      250,
      250
    ],
    [
      239,
      239,
      "مبنى الحراسة تركيب انابيب بلاستيك 110مم",
      "أعمال ميكانيك 29",
      "أعمال شبكة الصرف الصحي :- بالمتر الطولى توريد وتركيب وتشغيل تجريبي وأختبار أنابيب بلاستيك UPVC قطر 110 مم - صنف 4 لزوم نظام الصرف الصحي والسعر يشمل جميع المستلزمات والعلاقات والتركيب والتجارب والغسيل وتركيب محبس قفل عند بداية تغذية كل دور وجميع الأعمال المدنية اللازمة وكل مايلزم لإنهاء العمل على الوجه الأكمل وطبقا للمواصفات والمخططات",
      "نعم",
      2066,
      "لا يوجد مرفقات",
      "مط",
      20,
      160,
      3200
    ],
    [
      240,
      240,
      "مبنى الحراسة تركيب انابيب بلاستيك 75مم",
      "أعمال ميكانيك 30",
      "كالبند السابق , أنابيب UPVC قطر 75 مم - درجة 4",
      "نعم",
      2066,
      "لا يوجد مرفقات",
      "مط",
      15,
      120,
      1800
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      241,
      241,
      "مبنى الحراسة تركيب انابيب بلاستيك 50مم",
      "أعمال ميكانيك 31",
      "كالبند السابق , أنابيب UPVC قطر 50 مم - درجة 4",
      "نعم",
      2066,
      "لا يوجد مرفقات",
      "مط",
      2,
      70,
      140
    ],
    [
      242,
      242,
      "مبنى الحراسة تركيب انابيب بلاستيك 25مم",
      "أعمال ميكانيك 32",
      "كالبند السابق , أنابيب UPVC قطر 25 مم - درجة 4",
      "نعم",
      2066,
      "لا يوجد مرفقات",
      "مط",
      5,
      40,
      200
    ],
    [
      243,
      243,
      "مبنى الحراسة تركيب صفيات مياه امطار",
      "أعمال ميكانيك 33",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار صفيات مياه أمطار (جرجوري) قطر 110 مم , والسعر يشمل كافة الملحقات والمواسير لإنهاء الأعمال إنهاءا تاماً طبقا للمواصفات و المخططات وأعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      1,
      700,
      700
    ],
    [
      244,
      244,
      "مبنى الحراسة تركيب صفايات ارضية",
      "أعمال ميكانيك 34",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار صفاية ارضية من البلاستيك المقوى بمخرج قطر 75مم بسيفون وغطاء من ( استانلس استيل ) وعمل كل مايلزم لانهاء العمل طبقا لاصول الصناعة والمواصفات الفنية والمخططات وأعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      1,
      400,
      400
    ],
    [
      245,
      245,
      "مبنى الحراسة تركيب طبات تسليك 75 مم",
      "أعمال ميكانيك 35",
      "بالعدد توريد وتركيب وتشغيل واختبار طبات تسليك أرضية قطر 75مم ذات غطاء من الأستانلس ستييل طبقا للمواصفات والمخططات وأعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      1,
      400,
      400
    ],
    [
      246,
      246,
      "مبنى الحراسة تركيب طبات تسليك 110 مم",
      "أعمال ميكانيك 36",
      "كالبند السابق طبة تسليك قطر 110مم",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      1,
      400,
      400
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      247,
      247,
      "مبنى الحراسة تركيب انابيب بلاستيك 25 مم",
      "أعمال ميكانيك 37",
      "أعمال شبكة المياة الباردة والحارة :- بالمتر الطولى توريد وتركيب وتشغيل تجريبي وأختبار أنابيب بلاستيك PP THERMOPIPE) قطر 25 مم لشبكة المياه الباردة والحارة كاملة والسعر يشمل جميع الملحقات والعلاقات والوصلات ومكابح الطرق المائي والعزل الحراري والتركيب في الجدران وتجارب اختبار التدفق والتعقيم ومكابح الطرق المائي , ومحابس التحكم على التفريعات كما بالمخططات والأعمال المدنية اللازمة ، وكل ما يلزم لإنهاء العمل على الوجه الأكمل طبقا للمخططات والمواصفات",
      "نعم",
      2066,
      "لا يوجد مرفقات",
      "مط",
      15,
      40,
      600
    ],
    [
      248,
      248,
      "مبنى الحراسة تركيب انابيب بلاستيك 20 مم",
      "أعمال ميكانيك 38",
      "كالبند السابق , مواسير PP قطر 20 مم",
      "نعم",
      2066,
      "لا يوجد مرفقات",
      "مط",
      6,
      40,
      240
    ],
    [
      249,
      249,
      "مبنى الحراسة تركيب سخان مياه كهربائى",
      "أعمال ميكانيك 39",
      "توريد وتركيب سخان مياه كهربائى محمل عليه جميع التمديدات ( مواسير معزولة ومدفونة ) من نوع (PPR THERMOPIPE ) وصمام عدم الرجوع والوصلات المرنة وجميع الاكسسوارات وكل ما يلزم للتركيب والتثبيت والتشغيل الجيد طبقا للمخططات ومطابق للمواصفات القياسية SASO 532,531 واصول الصناعة وتعليمات المهندس المشرف سعة \"50\" لتر2066",
      "نعم",
      2063,
      "لا يوجد مرفقات",
      "عدد",
      1,
      600,
      600
    ],
    [
      250,
      250,
      "مبنى الحراسة تركيب خزان علوى",
      "أعمال ميكانيك 40",
      "توريد وتركيب خزان علوى للمياه من الفيبر جلاس السطح الخارجى فضى عاكس وغير منفذ للضوء مغطى من الداخل بطبقة من الجلكوت البيضاء مع تركيب علبة من الفيبر جلاس للعوامة الكهربية للمضخة والسعر محمل عليه الكمرات الحديدية اللازمة لتحميل الخزان عليها والعوامة الكهربائية ومحابس الدخول والخروج والتوصيل بالصرف وجميع الاكسسوارات ويشمل مضخة تعزيزية قدرة 100 حصان شاملة جميع الاكسسوارات و المحابس وجميع تمديدات المواسير من نوع (PPR THERMOPIPE) وكل ما يلزم التركيب والتشغيل الجيد لأصول الصناعة والمواصفات الفنية والمخططات وتعليمات المهندس المشرف سعة 500 لتر",
      "نعم",
      2067,
      "لا يوجد مرفقات",
      "عدد",
      2,
      4000,
      8000
    ],
    [
      251,
      251,
      "مبنى الحراسة تركيب محابس",
      "أعمال ميكانيك 41",
      "بالعدد توريد وتركيب محابس من أجود الأنواع عند مداخل المياه لكل حمام أو مطبخ وذلك بقطر 25ملم",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      1,
      400,
      400
    ],
    [
      252,
      252,
      "مبنى الحراسة تركيب مانع للمطرقة المائية",
      "أعمال ميكانيك 42",
      "مانع للمطرقة المائية WHA",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      2,
      400,
      800
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      253,
      253,
      "مبنى الحراسة اعمال مكافحة الحريق",
      "أعمال ميكانيك 43",
      "أعمال مكافحة الحريق : يقدم اعتماد شركات متخصصة فى تنفيذ أعمال مكافحة الحريق للإعتماد وأعتماد المخططات من الدفاع المدنى قبل البدء فى تنفيذ الأعمال وتسليم المشروع للدفاع المدني بعد إنتهاء الأعمال ,وعلى المقاول الحصول على موافقة الدفاع المدنى على المخططات التنفيذية لتوزيع ونوعية مشتملات هذة المواصفة وكذلك كافة المواصفات التى لها علاقة بالسلامة واطفاء الحريق سواء ذكرت أم لم تذكر قبل البدء فى التنفيذ ويجب أن يكون نظام مكافحة الحريق متفق تماما مع المواصفات القياسية NFPA ومواصفات الدفاع المدني بالمملكة العربية السعودية بالعدد توريد وتركيب وتشغيل وأختبار طفايات حريق من نوع البودرة الكميائية الجافة سعة 6 كجم , متعددة الأغراض من النوع المختبر بواسطة UL/FM والسعر يشمل صندوق غاطس فى الحائط لوضع الطفاية بداخله كما فى المخططات والمواصفات وأعتماد المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      900,
      900
    ],
    [
      254,
      254,
      "غرف الكهرباء تركيب مروحه شفط هواء 400 لتر",
      "أعمال ميكانيك 44",
      "أعمال التكييف والتهوية: بالعدد توريد وتركيب وتشغيل تجريبي وأختبار مروحه شفط هواء بتدفق من النوع الجداري كاملة والسعر يشمل كافة الملحقات اللازمه ومايلزم لإنهاء العمل إنهاءا تاماً وبشكل ممتاز حسب المواصفات والمخططات وأعتماد المهندس المشرف كالتالي - مروحة شفط بتدفق 400 لتر/ث",
      "نعم",
      2072,
      "لا يوجد مرفقات",
      "عدد",
      3,
      9000,
      27000
    ],
    [
      255,
      255,
      "غرف الكهرباء تركيب مروحه شفط هواء 1700 لتر",
      "أعمال ميكانيك 45",
      "كالبند السابق , مروحة شفط بتدفق 1700 لتر/ث",
      "نعم",
      2072,
      "لا يوجد مرفقات",
      "عدد",
      1,
      45000,
      45000
    ],
    [
      256,
      256,
      "غرف الكهرباء تركيب فتحات مصيدة الرمال",
      "أعمال ميكانيك 46",
      "توريد وتركيب فتحات مصيدة الرمال للتزويد بالهواء النقي من النوع الذي يركب بالأبواب المعدنيه بأبعاد قدرها 800 مم عرض و300 مم طول والسعر يشمل التوريد والتركيب وكل ما يلزم لإنهاء العمل إنهاءا تاماً وبشكل ممتاز حسب المواصفات والمخططات وأعتماد المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      6,
      1800,
      10800
    ],
    [
      257,
      257,
      "غرف الكهرباء تركيب صفيات امياه امطار جرجورى",
      "أعمال ميكانيك 47",
      "توريد وتركيب جرجورى صفيات مياه أمطار(ROOF DRAIN) بالسطح بغطاء من النحاس المطلي بالكروم 75مم وتمديدات المواسيرمن نوع UPVC نوع (4) طبقاً لأصول الصناعة والمواصفات الفنية والمخططات وتعليمات المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      2,
      700,
      1400
    ],
    [
      258,
      258,
      "غرف الكهرباء تركيب شبكة مواسير 75مم",
      "أعمال ميكانيك 48",
      "بالمتر الطولي توريد وتركيب شبكة مواسير قطر 75 مم من مادة ( upvc class4 ) لزوم نظام الصرف الصحي وكذلك مواسير صرف مياه الأمطار كاملة مع جميع المستلزمات والعلاقات والتركيب شاملة التجارب والغسيل وجميع الأعمال المدنية اللازمة وكل مايلزم لإنهاء العمل على الوجه الأكمل وطبقا للمواصفات الفنية {طبقاً للقسم 15410} والمخططات",
      "نعم",
      2056,
      "لا يوجد مرفقات",
      "مط",
      10,
      120,
      1200
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      259,
      259,
      "غرف الكهرباء تركيب طفايات حريق CO2",
      "أعمال ميكانيك 49",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار طفايات حريق من نوع ثانى أكسيد الكربون الجاف سعة 6 كجم, متعددة الأغراض من النوع المختبر بواسطة UL/FM والسعر يشمل صندوق غاطس فى الحائط لوضع الطفاية بداخله كما فى المخططات والمواصفات وأعتماد المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      4,
      900,
      3600
    ],
    [
      260,
      260,
      "غرف الكهرباء تركيب طفايات حريق CO2 50 كجم",
      "أعمال ميكانيك 50",
      "توريد وتركيب ونشغيل تجريبي نظام إطفاء الحريق باستخدام غاز Fm - 200 لغرف الكهرباء والتحكم كامل مع جميع التوصيلات اللازمة ( مواسير - كواشف دخان - ناشرات الغاز - اجهزة الانذار المرئى و المسموع - ودوائر التحكم الكهربية ) والاكسسوارات وحسب المخططات والمواصفات وتعليمات المهندس المشرف على أن تقوم بالتركيب شركة متخصصة بهذا المجال وذلك حسب السعات التالية : غرفه تحكم الجهد المتوسط - اسطوانة سعة 50 كجم عند ضغط 42 بار",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      60000,
      60000
    ],
    [
      261,
      261,
      "غرف الكهرباء تركيب طفايات حريق CO2 54 كجم",
      "أعمال ميكانيك 51",
      "كالبند السابق غرفه المولد - اسطوانة سعة 54 كجم عند ضغط 42 بار",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      60000,
      60000
    ],
    [
      262,
      262,
      "غرف الكهرباء تركيب طفايات حريق CO2 40 كجم",
      "أعمال ميكانيك 52",
      "كالبند السابق غرفه المحول - اسطوانة سعة 40 كجم عند ضغط 42 بار",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      45000,
      45000
    ],
    [
      263,
      263,
      "غرف الكهرباء تركيب طفايات حريق CO2 42 كجم",
      "أعمال ميكانيك 53",
      "كالبند السابق غرفه جهد منخفض - اسطوانة سعة 40 كجم عند ضغط 42 بار",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      45000,
      45000
    ],
    [
      264,
      264,
      "غرف الكهرباء تركيب مروحة شفط هواء",
      "أعمال ميكانيك 54",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار مروحه شفط هواء بتدفق ( 500 لتر/ث) من النوع الجداري كاملة والسعر يشمل كافة الملحقات اللازمه ومايلزم لإنهاء العمل إنهاءا تاماً وبشكل ممتاز حسب المواصفات والمخططات وأعتماد المهندس المشرف",
      "نعم",
      2072,
      "لا يوجد مرفقات",
      "عدد",
      1,
      11000,
      11000
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      265,
      265,
      "غرف الكهرباء تركيب صفيات مياه امطار جرجورى",
      "أعمال ميكانيك 55",
      "بالعدد توريد وتركيب وتشغيل وأختبار صفيات مياه أمطار (جرجوري)قطر 75 مم , والسعر يشمل كافة الملحقات والمواسير وما يلزم لإنهاء الأعمال إنهاءا تاماً طبقا للمواصفات و المخططات وأعتماد المهندس المشرف",
      "نعم",
      2064,
      "لا يوجد مرفقات",
      "عدد",
      2,
      700,
      1400
    ],
    [
      266,
      266,
      "غرف الكهرباء تركيب ترنش",
      "أعمال ميكانيك 56",
      "بالمتر الطولى توريد وتركيب ترنش من الحديد الزهر على شكل نصف دائرة قطر 15 سم , لزوم صرف صرف مياه تبريد الردياتير لمضخة الديزيل ووصلة الإختبار من أجود الأنواع كامل بالغطاء والسعر يشمل العزل والتثبيت وكل ما يلزم لإنهاءا العمل إنهاءا تاماً على أكمل وجهه طبقا للمواصفات الفنية والمخططات وأصول الصناعة وأعتماد المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "مط",
      20,
      600,
      12000
    ],
    [
      267,
      267,
      "غرف الكهرباء تركيب طفايات حريق بودرة كميائية 6كجم",
      "أعمال ميكانيك 57",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار طفايات حريق من نوع البودرة الكميائية الجافة سعة 6 كجم , متعددة الأغراض من النوع المختبر بواسطة UL/FM والسعر يشمل صندوق غاطس فى الحائط لوضع الطفاية بداخله كما فى المخططات والمواصفات وأعتماد المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      2,
      900,
      1800
    ],
    [
      268,
      268,
      "غرف الكهرباء طفايات حريق CO2 6كجم",
      "أعمال ميكانيك 58",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار طفايات حريق من نوع ثانى أكسيد الكربون الجاف سعة 6 كجم , متعددة الأغراض من النوع المختبر بواسطة UL/FM والسعر يشمل صندوق غاطس فى الحائط لوضع الطفاية بداخله كما فى المخططات والمواصفات وأعتماد المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      2,
      900,
      1800
    ],
    [
      269,
      269,
      "سكن العاملين تركيب مكيف 18000 وحدة",
      "أعمال ميكانيك 59",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار وحدة تكييف من النوع المنفصل الجداري (Wall Mounted) قدرة 18,000 وحدة حرارية بريطانية والسعر يشمل وحدة داخلية لمروحة الهواء مخفية فى السقف ووحدة خارجية للتبريد والتكييف كاملة و أنابيب غاز التبريد التى توضع ضمن ماسورة PVC قطر 75مم وتكون فى الجدار وأنابيب التكثييف مع مانعات تسرب مقاومة للحريق مصنوعة من الأكريلك والسيليكون أو الطريقة المثلى حول المواسير التى تخترق الجدران والأسقف والمضخة الحرارية وصمام عاكس الدورة وجهاز تحكم عن بعد بدرجة الحرارة (WIRELESS REMOTE) مع جميع مايلزم لإنهاء العمل إنهاءا تاماً بشكل ممتاز وطبقاً للمخططات والمواصفات الفنية وبسعة تبريد وحب/ساعة(BTU/HR)",
      "نعم",
      2078,
      "لا يوجد مرفقات",
      "عدد",
      2,
      6000,
      12000
    ],
    [
      270,
      270,
      "سكن العاملين تركيب مكيف 24000 وحدة",
      "أعمال ميكانيك 60",
      "كالبند السابق وحدة تكييف منفصل جدارى بقدرة 24,000 وحدة حرارية بريطانية",
      "نعم",
      2078,
      "لا يوجد مرفقات",
      "عدد",
      3,
      9000,
      27000
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      271,
      271,
      "سكن العاملين تركيب مكيف 30000وحدة",
      "أعمال ميكانيك 61",
      "كالبند السابق وحدة تكييف منفصل جدارى بقدرة 30,000 وحدة حرارية بريطانية",
      "نعم",
      2078,
      "لا يوجد مرفقات",
      "عدد",
      3,
      11000,
      33000
    ],
    [
      272,
      272,
      "سكن العاملين تركيب مروحة شفط هواء 5 لتر",
      "أعمال ميكانيك 62",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار مروحه شفط هواء بتدفق ( 50 لتر/ث) من النوع الجداري كاملة والسعر يشمل كافة الملحقات اللازمه ومايلزم لإنهاء العمل إنهاءا تاماً وبشكل ممتاز حسب المواصفات والمخططات وأعتماد المهندس المشرف",
      "نعم",
      2072,
      "لا يوجد مرفقات",
      "عدد",
      6,
      4500,
      27000
    ],
    [
      273,
      273,
      "سكن العاملين تركيب مروحة شفط هواء 200 لتر",
      "أعمال ميكانيك 63",
      "كالبند السابق مروحه شفط هواء بتدفق ( 300 لتر/ث)",
      "نعم",
      2072,
      "لا يوجد مرفقات",
      "عدد",
      2,
      5000,
      10000
    ],
    [
      274,
      274,
      "سكن العاملين تركيب مغاسل",
      "أعمال ميكانيك 64",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار مغاسل من النوع المختبر بواسطة UL-FM تركب على قائم الخزف باللون الابيض والسعر يشمل الخلاطات والهرابات من النيكل ومحابس الزاوية وخطوط الصرف والتغذية من مواسير بلاستيك معزولة ومدفونة والمحابس والتوصيلات وجميع الاكسسوارات من ارفف صينى ومرأة وكل مايلزم لإنهاء العمل إنهاءا تاماً طبقا للمخططات والمواصفات الفنية وأصول الصناعة وأعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      8,
      700,
      5600
    ],
    [
      275,
      275,
      "سكن العاملين تركيب كرسي مرحاض افرنجى",
      "أعمال ميكانيك 65",
      "بالعدد توريد وتركييب وتشغيل تجريبي وأختبار كرسى مرحاض افرنجى النوع المختبر بواسطة UL-FM باللون الأبيض من أجود الأنواع والسعر يشمل الشطاف والوراقة وصندوق الطرد وخطوط الصرف والتغذية والمحابس وجميع التوصيلات وجميع مايلزم لإنهاء العمل إنهاءا تاماً طبقا للمخططات والموصفات وأصول الصناعة واعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      2,
      700,
      1400
    ],
    [
      276,
      276,
      "سكن العاملين مرحاض شرقى",
      "أعمال ميكانيك 66",
      "بالعدد توريد وتركييب وتشغيل وأختبار مرحاض شرقى النوع المختبر بواسطة UL-FM باللون الأبيض من أجود الأنواع والسعر يشمل الشطاف والوراقة وصندوق الطرد وخطوط الصرف والتغذية والمحابس وجميع التوصيلات وجميع مايلزم لنهو العمل نهواً تاماً طبقا للمخططات والموصفات وأصول الصناعة واعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      4,
      700,
      2800
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      277,
      277,
      "سكن العاملين تركيب مغسلة اوانى للمطبخ",
      "أعمال ميكانيك 67",
      "توريد وتركيب وتجربة مغسلة اوانى للمطبخ بلوحتين لتصفية وحوض من استانلس استيل مقاس (50*150 سم) كما هو موضح با لمخططات والمواصفات مع الخلاط حار/بارد وسيفون وطابق الصرف بمصفاة من النحاس المطلى نيكل كروم والصمامات الزاوية والوصلات المرنة وكافة الاكسسوارت شاملا خطوط الصرف والتغذية من مواسير بلاستيك معزولة ومدفونة اللازمة للتركيب الجيد ومن أجود الانواع",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      4,
      700,
      2800
    ],
    [
      278,
      278,
      "سكن العاملين تركيب مغسلة للملابس",
      "أعمال ميكانيك 68",
      "توريد وتركيب وتجربة مغسلة للملابس كما هو موضح با لمخططات والمواصفات مع الخلاط حار/بارد وسيفون وطابق الصرف بمصفاة من النحاس المطلى نيكل كروم والصمامات الزاوية والوصلات المرنة وكافة الاكسسوارت شاملا خطوط الصرف والتغذية من مواسير بلاستيك معزولة ومدفونة اللازمة للتركيب الجيد ومن أجود الانواع",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      8,
      700,
      5600
    ],
    [
      279,
      279,
      "سكن العاملين تركيب حوض شاور للحمام",
      "أعمال ميكانيك 69",
      "توريد وتركيب وتجربة حوض شاور للحمام كما هو موضح بالمخططات والمواصفات والصمامات الزاوية والوصلات المرنة وكافة الاكسسوارت شاملا خطوط الصرف والتغذية من مواسير بلاستيك معزولة ومدفونة اللازمة للتركيب الجيد ومن أجود الانواع طبقا للمخططات والموصفات وأصول الصناعة واعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      4,
      700,
      2800
    ],
    [
      280,
      280,
      "سكن العاملين تركيب مجفف ايدي",
      "أعمال ميكانيك 70",
      "توريد وتركيب مجفف أيدي من أجود الأنواع والسعر يشمل جميع ما يلزم لإنهاء العمل نهوا تاما طبقا للمخططات والموصفات وأصول الصناعة واعتماد المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      4,
      700,
      2800
    ],
    [
      281,
      281,
      "سكن العاملين تركيب حامل مناديل ورقية",
      "أعمال ميكانيك 71",
      "بالعدد توريد وتركيب حاملة مناديل ورقية من الاستانلس ستيل لدورات المياه حسب الشكل والمواصفات المعتمدة من المهندس المشرف وعمل كل مايلزم لانهاء العمل طبقا للمخططات والموصفات وأصول الصناعة واعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      6,
      210,
      1260
    ],
    [
      282,
      282,
      "سكن العاملين تركيب صفاية ارضية 50 مم",
      "أعمال ميكانيك 72",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار صفاية ارضية من البلاستيك المقوى بمخرج قطر 50مم بسيفون وغطاء من ( استانلس استيل ) وعمل كل مايلزم لانهاء العمل طبقا لاصول الصناعة والمواصفات الفنية والمخططات وأعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      3,
      350,
      1050
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      283,
      283,
      "سكن العاملين تركيب صفاية ارضية 75 مم",
      "أعمال ميكانيك 73",
      "كالبند السابق صفاية أرضية بمخرج قطر 75مم",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      3,
      350,
      1050
    ],
    [
      284,
      284,
      "سكن العاملين تركيب طبات تسليك ارضية 75مم",
      "أعمال ميكانيك 74",
      "بالعدد توريد وتركيب وتشغيل تجريبي واختبار طبات تسليك أرضية قطر 75مم ذات غطاء من الأستانلس ستييل طبقا للمواصفات والمخططات وأعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      6,
      350,
      2100
    ],
    [
      285,
      285,
      "سكن العاملين تركيب طبات تسليك ارضية 110مم",
      "أعمال ميكانيك 75",
      "كالبند السابق طبة تسليك قطر 110مم",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      3,
      350,
      1050
    ],
    [
      286,
      286,
      "سكن العاملين تركيب انابيب بلاستيك أ",
      "أعمال ميكانيك 76",
      "بالمتر الطولى توريد وتركيب وتشغيل تجريبي وأختبار أنابيب بلاستيك UPVC قطر 110 مم - صنف 4 لزوم نظام الصرف الصحي والسعر يشمل جميع المستلزمات والعلاقات والتركيب والتجارب والغسيل وتركيب محبس قفل عند بداية تغذية كل دور وجميع الأعمال المدنية اللازمة وكل مايلزم لإنهاء العمل على الوجه الأكمل وطبقا للمواصفات والمخططات",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      20,
      160,
      3200
    ],
    [
      287,
      287,
      "سكن العاملين تركيب انابيب بلاستيك ب",
      "أعمال ميكانيك 77",
      "كالبند السابق , أنابيب UPVC قطر 75 مم - درجة 4",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      50,
      110,
      5500
    ],
    [
      288,
      288,
      "سكن العاملين تركيب أنابيب بلاستيك ج",
      "أعمال ميكانيك 78",
      "كالبند السابق , أنابيب UPVC قطر 50 مم - درجة 4",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      35,
      70,
      2450
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      289,
      289,
      "سكن العاملين تركيب انابيب بلاستيك د",
      "أعمال ميكانيك 79",
      "كالبند السابق , أنابيب UPVC قطر 40 مم - درجة 4",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      25,
      60,
      1500
    ],
    [
      290,
      290,
      "سكن العاملين تركيب انابيب بلاستيك ه",
      "أعمال ميكانيك 80",
      "كالبند السابق , أنابيب UPVC قطر 32 مم - درجة 4",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      50,
      50,
      2500
    ],
    [
      291,
      291,
      "سكن العاملين تركيب صفاية مياه امطار",
      "أعمال ميكانيك 81",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار صفيات مياه أمطار (جرجوري) قطر110 مم , والسعر يشمل كافة الملحقات والمواسير لإنهاء الأعمال إنهاءا تاماً طبقا للمواصفات و المخططات وأعتماد المهندس المشرف",
      "نعم",
      2064,
      "لا يوجد مرفقات",
      "عدد",
      4,
      350,
      1400
    ],
    [
      292,
      292,
      "سكن العاملين تركيب انابيب بلاستيك 50 مم",
      "أعمال ميكانيك 82",
      "كالبند السابق , مواسير PP قطر 50 مم",
      "نعم",
      2100,
      "لا يوجد مرفقات",
      "مط",
      25,
      70,
      1750
    ],
    [
      293,
      293,
      "سكن العاملين تركيب انابيب بلاستيك 32 مم",
      "أعمال ميكانيك 83",
      "كالبند السابق , مواسير PP قطر 32 مم",
      "نعم",
      2100,
      "لا يوجد مرفقات",
      "مط",
      30,
      50,
      1500
    ],
    [
      294,
      294,
      "سكن العاملين تركيب انابيب بلاستيك 25 مم",
      "أعمال ميكانيك 84",
      "كالبند السابق , مواسير PP قطر 25 مم",
      "نعم",
      2100,
      "لا يوجد مرفقات",
      "مط",
      20,
      40,
      800
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      295,
      295,
      "سكن العاملين تركيب انابيب بلاستيك 20 مم",
      "أعمال ميكانيك 85",
      "كالبند السابق , مواسير PP قطر 20 مم",
      "نعم",
      2100,
      "لا يوجد مرفقات",
      "مط",
      15,
      35,
      525
    ],
    [
      296,
      296,
      "سكن العاملين سخان مياه كهربائى سعه 30 لتر",
      "أعمال ميكانيك 86",
      "توريد وتركيب سخان مياه كهربائى محمل عليه جميع التمديدات ( مواسير معزولة ومدفونة ) من نوع (PPR THERMOPIPE ) وصمام عدم الرجوع والوصلات المرنة وجميع الاكسسوارات وكل ما يلزم للتركيب والتثبيت والتشغيل الجيد طبقا للمخططات ومطابق للمواصفات القياسية SASO 532,531 واصول الصناعة وتعليمات المهندس المشرف سعة \"30\" لتر",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      560,
      560
    ],
    [
      297,
      297,
      "سكن العاملين تركيب سخان مياه كهربائي 80 لتر",
      "أعمال ميكانيك 87",
      "توريد وتركيب سخان مياه كهربائى محمل عليه جميع التمديدات ( مواسير معزولة ومدفونة ) من نوع (PPR THERMOPIPE ) وصمام عدم الرجوع والوصلات المرنة وجميع الاكسسوارات وكل ما يلزم للتركيب والتثبيت والتشغيل الجيد طبقا للمخططات ومطابق للمواصفات القياسية SASO 532,531 واصول الصناعة وتعليمات المهندس المشرف سعة \"80\" لتر",
      "نعم",
      2063,
      "لا يوجد مرفقات",
      "عدد",
      1,
      840,
      840
    ],
    [
      298,
      298,
      "سكن العاملين تركيب خزان علوي",
      "أعمال ميكانيك 88",
      "توريد وتركيب خزان علوى للمياه من الفيبر جلاس السطح الخارجى فضى عاكس وغير منفذ للضوء مغطى من الداخل بطبقة من الجلكوت البيضاء مع تركيب علبة من الفيبر جلاس للعوامة الكهربية للمضخة والسعر محمل عليه الكمرات الحديدية اللازمة لتحميل الخزان عليها والعوامة الكهربائية ومحابس الدخول والخروج والتوصيل بالصرف وجميع الاكسسوارات ويشمل مضخة تعزيزية قدرة 100 حصان شاملة جميع الاكسسوارات و المحابس وجميع تمديدات المواسير من نوع (PPR THERMOPIPE) وكل ما يلزم التركيب والتشغيل الجيد لأصول الصناعة والمواصفات الفنية والمخططات وتعليمات المهندس المشرف سعة 2000 لتر",
      "نعم",
      2067,
      "لا يوجد مرفقات",
      "عدد",
      2,
      3500,
      7000
    ],
    [
      299,
      299,
      "سكن العاملين تركيب محابس 50 ملم",
      "أعمال ميكانيك 89",
      "بالعدد توريد وتركيب محابس من أجود الأنواع عند مداخل المياه لكل حمام أو مطبخ وذلك بقطر 50ملم",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      1,
      350,
      350
    ],
    [
      300,
      300,
      "سكن العاملين تركيب محابس 25 ملم",
      "أعمال ميكانيك 90",
      "كالبند السابق محبس قطر 25 ملم",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      1,
      350,
      350
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      301,
      301,
      "سكن العاملين تركيب مانع للمطرقة المائية",
      "أعمال ميكانيك 91",
      "مانع للمطرقة المائية WHA",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      2,
      350,
      700
    ],
    [
      302,
      302,
      "سكن العاملين اعمال مكافحة الحريق",
      "أعمال ميكانيك 92",
      "يقدم اعتماد شركات متخصصة فى تنفيذ أعمال مكافحة الحريق للإعتماد وأعتماد المخططات من الدفاع المدنى قبل البدء فى تنفيذ الأعمال وتسليم المشروع للدفاع المدني بعد إنتهاء الأعمال ,وعلى المقاول الحصول على موافقة الدفاع المدنى على المخططات التنفيذية لتوزيع ونوعية مشتملات هذة المواصفة وكذلك كافة المواصفات التى لها علاقة بالسلامة واطفاء الحريق سواء ذكرت أم لم تذكر قبل البدء فى التنفيذ ويجب أن يكون نظام مكافحة الحريق متفق تماما مع المواصفات القياسية NFPA ومواصفات الدفاع المدني بالمملكة العربية السعودية بالعدد توريد وتركيب وإختبار وتشغيل صناديق لإطفاء الحريق Fire Hose Cabinet من النوع الذي يركب غاطس بالجدران والمصنوع من مادة الاستانليس ستيل العاكس mirror ومزود بطفاية حريق جانبية تفتح بباب منفصل طبقا لإشتراطات الدفاع المدني وتعليمات NFPA وتحتوى على التالى: - خرطوم الحريق قطر 25 مم × 30 م طول ومزود فى نهايته بالباشبورى من النحاس المطلى بالكروم مع وجود محبس بوابى قطر 40 مم فى بداية الخرطوم - طفاية حريق بودرة كميائية جافة سعة 6 كجم و صندوق اخر يحتوى على صمام الدفاع المدنى 25 بوصة",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      4,
      3500,
      14000
    ],
    [
      303,
      303,
      "سكن العاملين تركيب مواسير 80 مم",
      "أعمال ميكانيك 93",
      "بالمتر الطولي توريد وتركيب وتشغيل تجريبي واختبار مواسير قطر 80 مم على أن تكون جميع الأعمال مطابقة لمتطلبات الجمعية الوطنية لمكافحة الحريق (NFPA) وشبكة المواسير من (Black steel_sch40) والسعر يشمل محبس تفريغ الهواء الأتوماتيكي وجميع التوصيلات والتثبيت والتعليق والوصلات المرنة وجميع الملحقات اللازمة للتركيب مع الفحص والغسيل والتنظيف ودهان المواسير حسب المواصفات والمخططات وأعتماد المهندس المشرف",
      "نعم",
      2055,
      "لا يوجد مرفقات",
      "مط",
      12,
      100,
      1200
    ],
    [
      304,
      304,
      "سكن العاملين تركيب مواسير 65 مم",
      "أعمال ميكانيك 94",
      "كالبند السابق , مواسير قطر 65 مم",
      "نعم",
      2055,
      "لا يوجد مرفقات",
      "مط",
      6,
      100,
      600
    ],
    [
      305,
      305,
      "سكن العاملين تركيب مساليب واكواع",
      "أعمال ميكانيك 95",
      "توريد و تركيب و اختبار مواسير بلاستيك ( HDPE) بقطر اسمى 100 مم والسعر يشمل توريد الأنابيب وجميع القطع الخاصة من مشتركات ومساليب وأكواع وخلافه والتمديد والتركيب والحفر في أي تربه بما في ذلك الصخر والردم وإعادة السطح إلى ما كان عليه والاختبار وتجهيز التشغيل وكل ما يلزم لإنهاء العمل على الوجه الأكمل وطبقاً للمخططات والمواصفات واشترطات الدفاع المدنى و NFPA",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "مط",
      5,
      140,
      700
    ],
    [
      306,
      306,
      "سكن العاملين تركيب طفايات حريق",
      "أعمال ميكانيك 96",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار طفايات حريق من النوع المخصص بالمطابخ بسعة 6 كجم ,ومن النوع المختبر بواسطة UL/FM والسعر يشمل التثبيت بالثلث العلوي وبكامل عرض الباب طبقاً للمواصفات الفنية كما فى المخططات والمواصفات وأعتماد المهندس المشرف",
      "نعم",
      2053,
      "لا يوجد مرفقات",
      "عدد",
      2,
      840,
      1680
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      307,
      307,
      "مبنى العيادة تركيب مكيف 18000 وحدة",
      "أعمال ميكانيك 97",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار وحدة تكييف من النوع المنفصل الجداري (Wall Mounted) قدرة 18,000 وحدة حرارية بريطانية والسعر يشمل وحدة داخلية لمروحة الهواء مخفية فى السقف ووحدة خارجية للتبريد والتكييف كاملة و أنابيب غاز التبريد التى توضع ضمن ماسورة PVC قطر 75مم وتكون فى الجدار وأنابيب التكثييف مع مانعات تسرب مقاومة للحريق مصنوعة من الأكريلك والسيليكون أو الطريقة المثلى حول المواسير التى تخترق الجدران والأسقف والمضخة الحرارية وصمام عاكس الدورة وجهاز تحكم عن بعد بدرجة الحرارة (WIRELESS REMOTE) مع جميع مايلزم لإنهاء العمل إنهاءا تاماً بشكل ممتاز وطبقاً للمخططات والمواصفات الفنية وبسعة تبريد وحب/ساعة(BTU/HR)",
      "نعم",
      2078,
      "لا يوجد مرفقات",
      "عدد",
      3,
      5600,
      16800
    ],
    [
      308,
      308,
      "مبنى العيادة تركيب مروحة شفط هواء 50 لتر",
      "أعمال ميكانيك 98",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار مروحه شفط هواء بتدفق ( 50 لتر/ث) من النوع الجداري كاملة والسعر يشمل كافة الملحقات اللازمه ومايلزم لإنهاء العمل إنهاءا تاماً وبشكل ممتاز حسب المواصفات والمخططات وأعتماد المهندس المشرف",
      "نعم",
      2079,
      "لا يوجد مرفقات",
      "عدد",
      3,
      700,
      2100
    ],
    [
      309,
      309,
      "مبنى العيادة تركيب مروحة شفط هواء 150 لتر",
      "أعمال ميكانيك 99",
      "كالبند السابق مروحه شفط هواء بتدفق ( 150 لتر/ث)",
      "نعم",
      2079,
      "لا يوجد مرفقات",
      "عدد",
      3,
      2500,
      7500
    ],
    [
      310,
      310,
      "مبنى العيادة تركيب الاجهزة الصحية",
      "أعمال ميكانيك 100",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار مغاسل من الخزف تركب على قائم والسعر يشمل الخلاطات والهرابات من النيكل ومحابس الزاوية وخطوط الصرف والتغذية من مواسير بلاستيك معزولة ومدفونة وجميع الاكسسوارات من ارفف ومرأة وكل مايلزم لإنهاء العمل إنهاءا تاماً طبقا للمخططات والمواصفات الفنية وأصول الصناعة وأعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      3,
      700,
      2100
    ],
    [
      311,
      311,
      "مبنى العيادة تركيب كرسى مرحاض",
      "أعمال ميكانيك 101",
      "بالعدد توريد وتركييب وتشغيل تجريبي وأختبار كرسى مرحاض أفرنجى من الخزف من أجود الأنواع والسعر يشمل الشطاف والوراقة وصندوق الطرد وخطوط الصرف والتغذية وجميع مايلزم لإنهاء العمل إنهاءا تاماً طبقا للمخططات والموصفات وأصول الصناعة واعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      3,
      700,
      2100
    ],
    [
      312,
      312,
      "مبنى العيادة تركيب حامل مناديل ورقية",
      "أعمال ميكانيك 102",
      "بالعدد توريد وتركيب حاملة مناديل ورقية من الاستانلس ستيل لدورات المياه حسب الشكل والمواصفات المعتمدة من المهندس المشرف وعمل كل مايلزم لانهاء العمل طبقا لاصول الصناعة",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      3,
      205,
      615
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      313,
      313,
      "مبنى العيادة تركيب مواسير بلاستيك أ",
      "أعمال ميكانيك 103",
      "بالمتر الطولى توريد وتركيب وتشغيل تجريبي وأختبار أنابيب بلاستيك UPVC قطر 110 مم - صنف 4 لزوم نظام الصرف الصحي والسعر يشمل جميع المستلزمات والعلاقات والتركيب والتجارب والغسيل وتركيب محبس قفل عند بداية تغذية كل دور وجميع الأعمال المدنية اللازمة وكل مايلزم لإنهاء العمل على الوجه الأكمل وطبقا للمواصفات والمخططات",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "مط",
      20,
      160,
      3200
    ],
    [
      314,
      314,
      "مبنى العيادة تركيب مواسير بلاستيك ب",
      "أعمال ميكانيك 104",
      "كالبند السابق , أنابيب UPVC قطر 75 مم - درجة 4",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      15,
      120,
      1800
    ],
    [
      315,
      315,
      "مبنى العيادة تركيب مواسير بلاستيك ج",
      "أعمال ميكانيك 105",
      "كالبند السابق , أنابيب UPVC قطر 50 مم - درجة 4",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      2,
      70,
      140
    ],
    [
      316,
      316,
      "مبنى العيادة تركيب مواسير بلاستيك د",
      "أعمال ميكانيك 106",
      "كالبند السابق , أنابيب UPVC قطر 25 مم - درجة 4",
      "نعم",
      2062,
      "لا يوجد مرفقات",
      "مط",
      5,
      35,
      175
    ],
    [
      317,
      317,
      "مبنى العيادة تركيب صفيات جرجوري",
      "أعمال ميكانيك 107",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار صفيات مياه أمطار (جرجوري) قطر 110 مم , والسعر يشمل كافة الملحقات والمواسير لإنهاء الأعمال إنهاءا تاماً طبقا للمواصفات و المخططات وأعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      3,
      700,
      2100
    ],
    [
      318,
      318,
      "مبنى العيادة تركيب صفاية ارضية 75 مم",
      "أعمال ميكانيك 108",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار صفاية ارضية من البلاستيك المقوى بمخرج قطر 75مم بسيفون وغطاء من ( استانلس استيل ) وعمل كل مايلزم لانهاء العمل طبقا لاصول الصناعة والمواصفات الفنية والمخططات وأعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      3,
      350,
      1050
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      319,
      319,
      "مبنى العيادة تركيب طبة تسليك 75 مم",
      "أعمال ميكانيك 109",
      "بالعدد توريد وتركيب وتشغيل تجريبي واختبار طبات تسليك أرضية قطر 75مم ذات غطاء من الأستانلس ستييل طبقا للمواصفات والمخططات وأعتماد المهندس المشرف",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      3,
      350,
      1050
    ],
    [
      320,
      320,
      "مبنى العيادة تركيب طبة تسليك 110 مم",
      "أعمال ميكانيك 110",
      "كالبند السابق طبة تسليك قطر 110مم",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      3,
      350,
      1050
    ],
    [
      321,
      321,
      "مبنى العيادة تركيب مواسير بلاستيك 25 مم",
      "أعمال ميكانيك 111",
      "بالمتر الطولى توريد وتركيب وتشغيل تجريبي وأختبار أنابيب بلاستيك PP THERMOPIPE) قطر 25 مم لشبكة المياه الباردة والحارة كاملة والسعر يشمل جميع الملحقات والعلاقات والوصلات ومكابح الطرق المائي والعزل الحراري والتركيب في الجدران وتجارب اختبار التدفق والتعقيم ومكابح الطرق المائي , ومحابس التحكم على التفريعات كما بالمخططات والأعمال المدنية اللازمة ، وكل ما يلزم لإنهاء العمل على الوجه الأكمل طبقا للمخططات والمواصفات",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "مط",
      20,
      40,
      800
    ],
    [
      322,
      322,
      "مبنى العيادة تركيب مواسير بلاستيك 20 مم",
      "أعمال ميكانيك 112",
      "كالبند السابق , مواسير PP قطر 20 مم",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "مط",
      10,
      40,
      400
    ],
    [
      323,
      323,
      "مبنى العيادة تركيب مواسير بلاستيك 32 مم",
      "أعمال ميكانيك 113",
      "كالبند السابق , مواسير PP قطر 32 مم",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "مط",
      15,
      50,
      750
    ],
    [
      324,
      324,
      "مبنى العيادة تركيب سخان مياه كهربائى 50 لتر",
      "أعمال ميكانيك 114",
      "توريد وتركيب سخان مياه كهربائى محمل عليه جميع التمديدات ( مواسير معزولة ومدفونة ) من نوع (PPR THERMOPIPE ) وصمام عدم الرجوع والوصلات المرنة وجميع الاكسسوارات وكل ما يلزم للتركيب والتثبيت والتشغيل الجيد طبقا للمخططات ومطابق للمواصفات القياسية SASO 532,531 واصول الصناعة وتعليمات المهندس المشرف سعة \"50\" لتر",
      "نعم",
      2063,
      "لا يوجد مرفقات",
      "عدد",
      6,
      560,
      3360
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      325,
      325,
      "مبنى العيادة تركيب خزان مياه علوي",
      "أعمال ميكانيك 115",
      "توريد وتركيب خزان علوى للمياه من الفيبر جلاس السطح الخارجى فضى عاكس وغير منفذ للضوء مغطى من الداخل بطبقة من الجلكوت البيضاء مع تركيب علبة من الفيبر جلاس للعوامة الكهربية للمضخة والسعر محمل عليه الكمرات الحديدية اللازمة لتحميل الخزان عليها والعوامة الكهربائية ومحابس الدخول والخروج والتوصيل بالصرف وجميع الاكسسوارات ويشمل مضخة تعزيزية قدرة 100 حصان شاملة جميع الاكسسوارات و المحابس وجميع تمديدات المواسير من نوع (PPR THERMOPIPE) وكل ما يلزم التركيب والتشغيل الجيد لأصول الصناعة والمواصفات الفنية والمخططات وتعليمات المهندس المشرف سعة 500 لتر",
      "نعم",
      2067,
      "لا يوجد مرفقات",
      "عدد",
      6,
      7000,
      42000,
      null,
      "هل سعة الخزان 500 لتر فقط"
    ],
    [
      326,
      326,
      "مبنى العيادة محابس 25 ملم",
      "أعمال ميكانيك 116",
      "بالعدد توريد وتركيب محابس من أجود الأنواع عند مداخل المياه لكل حمام أو مطبخ وذلك بقطر 25ملم",
      "نعم",
      2058,
      "لا يوجد مرفقات",
      "عدد",
      6,
      350,
      2100
    ],
    [
      327,
      327,
      "مبنى العيادة تركيب مانع للمطرقة المائية",
      "أعمال ميكانيك 117",
      "مانع للمطرقة المائية WHA",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      6,
      350,
      2100
    ],
    [
      328,
      328,
      "مبنى العيادة اعمال مكافحه الحريق",
      "أعمال ميكانيك 118",
      "يقدم اعتماد شركات متخصصة فى تنفيذ أعمال مكافحة الحريق للإعتماد وأعتماد المخططات من الدفاع المدنى قبل البدء فى تنفيذ الأعمال وتسليم المشروع للدفاع المدني بعد إنتهاء الأعمال ,وعلى المقاول الحصول على موافقة الدفاع المدنى على المخططات التنفيذية لتوزيع ونوعية مشتملات هذة المواصفة وكذلك كافة المواصفات التى لها علاقة بالسلامة واطفاء الحريق سواء ذكرت أم لم تذكر قبل البدء فى التنفيذ ويجب أن يكون نظام مكافحة الحريق متفق تماما مع المواصفات القياسية NFPA ومواصفات الدفاع المدني بالمملكة العربية السعودية بالعدد توريد وتركيب وتشغيل وأختبار طفايات حريق من نوع البودرة الكميائية الجافة سعة 6 كجم , متعددة الأغراض من النوع المختبر بواسطة UL/FM والسعر يشمل صندوق غاطس فى الحائط لوضع الطفاية بداخله كما فى المخططات والمواصفات وأعتماد المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      6,
      840,
      5040
    ],
    [
      329,
      329,
      "مبنى مستودع الاعلاف تركيب مروحه شفط هواء",
      "أعمال ميكانيك 119",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار مروحه شفط هواء بتدفق ( 3300 لتر/ث) من النوع السطحى Roof top كاملة والسعر يشمل كافة الملحقات اللازمه ومايلزم لإنهاء العمل إنهاءا تاماً وبشكل ممتاز حسب المواصفات والمخططات وأعتماد المهندس المشرف",
      "نعم",
      2079,
      "لا يوجد مرفقات",
      "عدد",
      11,
      48300,
      531300
    ],
    [
      330,
      330,
      "مبنى مستودع الاعلاف تركيب فتحات مصيدة الرمال",
      "أعمال ميكانيك 120",
      "توريد وتركيب فتحات مصيدة الرمال للتزويد بالهواء النقي من النوع الذي يركب بالأبواب المعدنيه بأبعاد قدرها 3000 مم عرض و1000 مم طول والسعر يشمل التوريد والتركيب وكل ما يلزم لإنهاء العمل إنهاءا تاماً وبشكل ممتاز حسب المواصفات والمخططات وأعتماد المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      11,
      1400,
      15400
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      331,
      331,
      "مبنى مستودع الاعلاف تركيب أنابيب بلاستيك 110 مم",
      "أعمال ميكانيك 121",
      "بالمتر الطولى توريد وتركيب وتشغيل تجريبي وأختبار أنابيب بلاستيك UPVC قطر 110 مم - صنف 4 لزوم نظام الصرف الصحي والسعر يشمل جميع المستلزمات والعلاقات والتركيب والتجارب والغسيل وتركيب محبس قفل عند بداية تغذية كل دور وجميع الأعمال المدنية اللازمة وكل مايلزم لإنهاء العمل على الوجه الأكمل وطبقا للمواصفات والمخططات",
      "نعم",
      2065,
      "لا يوجد مرفقات",
      "مط",
      65,
      160,
      10400
    ],
    [
      332,
      332,
      "مبنى مستودع الاعلاف تركيب صفيات مياه أمطار",
      "أعمال ميكانيك 122",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار صفيات مياه أمطار (جرجوري) قطر110 مم , والسعر يشمل كافة الملحقات والمواسير لإنهاء الأعمال إنهاءا تاماً طبقا للمواصفات و المخططات وأعتماد المهندس المشرف",
      "نعم",
      2064,
      "لا يوجد مرفقات",
      "عدد",
      4,
      700,
      2800
    ],
    [
      333,
      333,
      "مبنى مستودع الاعلاف تركيب صناديق لإطفاء الحريق",
      "أعمال ميكانيك 123",
      "يقدم اعتماد شركات متخصصة فى تنفيذ أعمال مكافحة الحريق للإعتماد وأعتماد المخططات من الدفاع المدنى قبل البدء فى تنفيذ الأعمال وتسليم المشروع للدفاع المدني بعد إنتهاء الأعمال ,وعلى المقاول الحصول على موافقة الدفاع المدنى على المخططات التنفيذية لتوزيع ونوعية مشتملات هذة المواصفة وكذلك كافة المواصفات التى لها علاقة بالسلامة واطفاء الحريق سواء ذكرت أم لم تذكر قبل البدء فى التنفيذ ويجب أن يكون نظام مكافحة الحريق متفق تماما مع المواصفات القياسية NFPA ومواصفات الدفاع المدني بالمملكة العربية السعودية بالعدد توريد وتركيب وإختبار وتشغيل صناديق لإطفاء الحريق Fire Hose Cabinet من النوع الذي يركب غاطس بالجدران والمصنوع من مادة الاستانليس ستيل العاكس mirror ومزود بطفاية حريق جانبية تفتح بباب منفصل طبقا لإشتراطات الدفاع المدني وتعليمات NFPA وتحتوى على التالى: - خرطوم الحريق قطر 25 مم × 30 م طول ومزود فى نهايته بالباشبورى من النحاس المطلى بالكروم مع وجود محبس بوابى قطر 40 مم فى بداية الخرطوم - طفاية حريق بودرة كميائية جافة سعة 6 كجم و صندوق اخر يحتوى على صمام الدفاع المدنى 25 بوصة",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      3,
      3500,
      10500
    ],
    [
      334,
      334,
      "مبنى مستودع الاعلاف تركيب مواسير لتغذية مياه الحريق",
      "أعمال ميكانيك 124",
      "بالمتر الطولي توريد وتركيب وتشغيل تجريبي واختبار مواسير لزوم تغذية صناديق الحريق والرشاشات على أن تكون جميع الأعمال مطابقة لمتطلبات الجمعية الوطنية لمكافحة الحريق (NFPA) وشبكة المواسير من (Black steel_sch40) والسعر يشمل محبس تفريغ الهواء الأتوماتيكي وجميع التوصيلات والتثبيت والتعليق والوصلات المرنة وجميع الملحقات اللازمة للتركيب مع الفحص والغسيل والتنظيف ودهان المواسير حسب المواصفات والمخططات وأعتماد المهندس المشرف مواسير بقطر ( 50 مم ) 2 بوصة",
      "نعم",
      2055,
      "لا يوجد مرفقات",
      "مط",
      325,
      70,
      22750
    ],
    [
      335,
      335,
      "مبنى مستودع الاعلاف تركيب مواسير 150 مم",
      "أعمال ميكانيك 125",
      "كالبند السابق مواسير بقطر ( 150 مم ) 6 بوصة",
      "نعم",
      2055,
      "لا يوجد مرفقات",
      "مط",
      185,
      210,
      38850
    ],
    [
      336,
      336,
      "مبنى مستودع الاعلاف أختبار صمام",
      "أعمال ميكانيك 126",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار صمام Wet Alarm Check Valve والسعر يشمل variable pressure trim retarding chamber, mechanical alarm gong, pressure switch complete including tamper switch وكل مايلزم لإنهاء العمل إنهاءا تاماً حسب المخططات والمواصفات وأعتماد المهندس المشرف وأصول الصناعة والتركيب مما جميعه wet alarm check valve قطر 100 مم (4 بوصة)",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      2450,
      2450
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      337,
      337,
      "مبنى مستودع الاعلاف صمام التحكم",
      "أعمال ميكانيك 127",
      "بالعدد توريد وتركيب وتشغيل تجريبي وأختبار صمام التحكم فى منطقة (Zone Control Valve) والسعر يشمل كامل المجموعة os&y gate valve with tamper switch, check valve,water flow switch,test and drain valve,pressure gauge وكل مايلزم لإنهاء العمل إنهاءا تاماً حسب المخططات والمواصفات UL/FMواعتماد المهندس المشرف قطر 150 مم",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      4200,
      4200
    ],
    [
      338,
      338,
      "مبنى مستودع الاعلاف تركيب رشاش",
      "أعمال ميكانيك 128",
      "بالعدد توريد و تركيب واختبار رشاش من النوع(UL/FM) ESFR للمخازن كما موضح بالرسومات و المواصفات",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      211,
      35,
      7385
    ],
    [
      339,
      339,
      "مبنى مستودع الاعلاف تركيب وصلة دفاع مدنى",
      "أعمال ميكانيك 129",
      "بالعدد توريد و تركيب وصلة دفاع مدنى (وصلة سياميزية) تكون ماركة حاصلة على UL&FM ومن النوع (Wet piller ) تحتوى على 4 بوصه صمام عدم رجوع و صمام بوابة مع وجود مخرجين 25 بوصة شاملة جميع الاكسسوارات والوصلات تحت الارض وكذلك غرفة المحابس من الخرسانة وغطاء الغرفة طبقا للرسومات و المواصفات الموضحة",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      3500,
      3500
    ],
    [
      340,
      340,
      "مبنى مستودع الاعلاف تركيب طبليات",
      "أعمال ميكانيك 130",
      "توريد و تركيب طبليات مرتفعة الأرض ورفوف معدنية يوضع عليها الطبليات لعملية التخزين والسعر يشمل كافة الملحقات اللازمه ومايلزم لإنهاء العمل إنهاءا تاماً وبشكل ممتاز حسب المواصفات والمخططات وأعتماد المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      8400,
      8400
    ],
    [
      341,
      341,
      "الموقع العام تركيب لوحة تغذية حلقية",
      "أعمال كهرباء 1",
      "توريد وتركيب واختبار وفحص والتشغيل التجريبي لوحدة التغذية الحلقية الرئيسية 138 ك ف مع قاطع الدائرة (200 أمبير) والمصهرات ومفتاح فصل على الحمل 400 أمبير، تردد 60 هيرتز، شاملا العزل الطرفي للكابلات لكابلات 138 ك ف المعزولة (XLPE) وذلك حسبما هو مبين على المخططات والمواصفات الفنية",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      87500,
      87500
    ],
    [
      342,
      342,
      "الموقع العام تركيب محول كهربائى",
      "أعمال كهرباء 2",
      "أعمال الكهرباء لغرف الكهرباء :المحول الكهربائي: توريد وتركيب وتوصيل واختبار وتشغيل محول كهربائي سعة 315 كفأ جهد (138) كفولت / 400 فولت بتردد 60 هرتز 3 فاز من النوع الجاف ولا تقل كقائته عن 97 % وبمعامل قدرة 90 % طريقة التوصيل دلتا / ستار DYN11 حسب مواصفات شركة الكهرباء وذلك بالتنسيق مع (SEC) ويكون المحول قابل لضبط الجهد الخارج عن طريق TAP CHANGER ويتم تجهيزه بانذار للحراة و مستوى الزيت والسعر يشمل جميع ما يلزم من تعقيب ودفع رسوم لدي شركة الكهرباء وأي اعمال انشائية و كهربائية و ميكانيكية و معمارية لتسليم المبني مغذي بالتيار الكهربائي ويعمل بشكل ثابت و العمل يشمل توريد و تركيب كابل الجهد المتوسط من مصدر شركة الكهرباء الى وحدة الربط الحلقي RMU و منها للمحول و يشمل ايضا عدادات الكهرباء وايضا وصلات النهايات للكابلات ونظام الارضي وجميع ما يلزم لتشغيل المبني حسب المخططات والمواصفات المعتمدة لدي شركة الكهرباء واعتماد مهندس سكيكو والمهندس المشرف",
      "نعم",
      2080,
      "لا يوجد مرفقات",
      "عدد",
      1,
      175000,
      175000
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      343,
      343,
      "الموقع العام تركيب مولد كهرباء للطوارئ",
      "أعمال كهرباء 3",
      "المولدبالعدد توريد و تركيب وتوصيل وتشغيل واختبار مولد كهرباء للطوارئ قدرة 150 كفأ , 400/230 افولت ثلاثة أوجه 4 أسلاك , 60 هرتز او الجهد المعمول به في المشروع كامل بمحرك الديزل و المولد الكهربائي وخزان الوقود اليومي و القاعدة الخرسانية و الاعمال المدنية للتثبيت و القاطع الكهربائي ولوحات التشغيل و التحكم الميكانيكية و الكهربائية و الشاحن و البطاريات و المقوم الكهربائي (March) و كاتم الصوت و مانعات الاهتزازومخفض درجة الحرارة (Radiator) وانبوب العادم وخزان وقود بسعة 2000 لتر كاملا بالطلمبات و بيان مستوى الوقود والحساسات ولوحة التشغيل والتحكم و المواسير و كافة التوصيلات يركب تحت الارض بجوار عداد شركة الكهرباء وحسب المواصفات الخاصة بشركة الكهرباء السعودية، وكذلك السعر يشمل أعمال تأريض المولد ويجب إعتماد جميع العينات من الوزارة قبل البدء في التوريد",
      "نعم",
      2080,
      "لا يوجد مرفقات",
      "عدد",
      1,
      140000,
      140000
    ],
    [
      344,
      344,
      "الموقع العام تركيب خزان وقود شهري",
      "أعمال كهرباء 4",
      "بالعدد توريد وتركيب خزان الوقود الشهري من النوع DOUBLE LAYER بسعة 10000 لتر,علي أن يتم دفنه تحت الارض شامل أعمال الدهانات بمواد إيبوكسية مانعة للصدأ والتاَكل وشبكة الوقود كاملة بالطلمبات الكهربائية واليدوية والمواسير والمحابس حتي التوصيل علي الخزان اليومى ونظام مراقبة وإنذار لتسريب الوقود وإنخفاض مستواه شامل بجميع الحمايات الازمة ويكون الخزان كامل بجميع التوصيلات ووصلات الملأ وبيان المناسيب وفتحات التهوية وقواعد التحميل ونظام إطفاء الحريق",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      42000,
      42000
    ],
    [
      345,
      345,
      "الموقع العام تركيب موصلات الجهد المتوسط",
      "أعمال كهرباء 5",
      "توريد وتركيب واختبار وفحص موصلات الجهد المتوسط المسلحة من النحاس المعزولة (XLPE) والمتعددة القلوب (15 ك ف) من وحدات التغذية الحلقية الرئيسية إلى المحولات حسبما هو مبين أدناه، شاملا قطع التركيب، والتثبيت والملحقات طبقا للمواصفات والمخططات، وتشمل ما يلي: ثلاثة قلوب × 70 مم2، XLPE",
      "نعم",
      2096,
      "لا يوجد مرفقات",
      "مط",
      10,
      168,
      1680
    ],
    [
      346,
      346,
      "الموقع العام تركيب نظام ارضي للوحات الكهربائية",
      "أعمال كهرباء 6",
      "بالعدد توريد وتركيب وتوصيل وإختبار نظام أرضى لأنظمة اللوحات الكهربائية كامل بغرف التفتيش والألكترودات النحاسية والقضبان النحاسية والكابلات ولحامات البوتقة و test link وذلك من مكان البئر وحتى لوحات التوزيع العمومية والمولد وجميع الابواب الحديدية لغرف الكهرباء والاعمال المعدنية بالغرف ووصلات القياس وكل ما يلزم مع توريد وتركيب غرفة التفتيش مقاس 30 * 30سم شامل على القصب (Steel rod copper clad) قطر 20مم وطول 3م شاملاً وحدة الربط(copper terminal clamp) و الردم حولهما للوصول بمقاومة البئر إلي اقل من 5 اوم للجهد المنخفض والسعر يشمل حجرة التفتيش والاختبار وغطاء البئر وجميع الملحقات التكميلية اللاذمة لانهاء العملويشمل الغطاء وكل الإكسسوارات المطلوبة ومحمل علي البند كابل الربط بين نظام الارضي واللوحات العمومية وذلك طبقا للحسابات مقاومة التربة",
      "نعم",
      2096,
      "لا يوجد مرفقات",
      "عدد",
      1,
      35000,
      35000
    ],
    [
      347,
      347,
      "الموقع العام تركيب نظام ارضي للوحات الكهربائية 5اوم",
      "أعمال كهرباء 7",
      "كالبند السابق ولكن خاص بمهمات الجهد المتوسط وجسم المحول لإعطاء مقاومة لا تزيد عن 5 أوم",
      "نعم",
      2096,
      "لا يوجد مرفقات",
      "عدد",
      1,
      35000,
      35000
    ],
    [
      348,
      348,
      "الموقع العام تركيب لوحة عمومية للطوارئ",
      "أعمال كهرباء 8",
      "توريد وتركيب وتشغيل تجريبي لوحة كهرباء عمومية MDB للتشغيل الطبيعى من النوع Free stand ودرجة حماية IP=42 والصاج سمك 2مم و مدهون اليكتروستاتيك ببوية الفرن او دهان بوليستر وبسمك لا يقل عن 2 ملم وذات أبواب متحركة والبارات النحاسية من النوع المطلى بالقصدير و بجهد كهربائى 400 فولت ثلاثة أوجه خمسة أسلاك WYE وتصنع حسب NEMA ومزودة ببارة للتعادل وكذلك بارة للأرضي و دوائر القطع الرئيسية و الفرعية يجب أن تكون (BOLT - on type) مع تحمل تيار وسعة قطع طبقا لأكبر تيار قصر يمكن أن يمر باللوحة وبقاطع عمومي ثلاثي (AT2500/AF2500) أمبير من النوع المقولبACB وذات سعة قطع 25 كأ والخروجات من النوع MCCB والسعات والكميات كما بالمخططات والباسبارات من النوع المطلي tin plated وكثافة تيار 15 أمبير لكل مم2 سعة 2500 أمبير على الأقل وعزل البارات وحتى دخول وخروج القاطع بالريكم الملون مع تجهيز جميع القواطع بمناولات نحاسية TERMINALS لربط الكابلات الفرعية والرئيسية وتزود اللوحة بأجهزة القياس للتيار والجهد والطاقة والعمل يشمل التجهيز والتركيب ومجارى الكابلات أسفل اللوحة لتمديد كابلات التغذية وكابلات الخروج ودخول الكابلات من أسف اللوحة والجلندات وعمل كل مايلزم لإنهاء العمل طبقا للمواصفات الفنية والمخططات وحسب أصول الصناعة وتعلميات المهندس المشرف ويجب تقديم مخططات الورشة للاعتماد قبل التوريد",
      "نعم",
      2096,
      "لا يوجد مرفقات",
      "عدد",
      1,
      59500,
      59500
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      349,
      349,
      "الموقع العام تركيب لوحة عمومية للتشغيل الطبيعي",
      "أعمال كهرباء 9",
      "لوحات الكهرباء:توريد وتركيب وتشغيل تجريبي لوحة كهرباء عمومية EMDB للتشغيل الطبيعى من النوع Free stand ودرجة حماية IP=42 والصاج سمك 2مم و مدهون اليكتروستاتيك ببوية الفرن او دهان بوليستر وبسمك لا يقل عن 2 ملم وذات أبواب متحركة والبارات النحاسية من النوع المطلى بالقصدير و بجهد كهربائى 400 فولت ثلاثة أوجه خمسة أسلاك WYE وتصنع حسب NEMA ومزودة ببارة للتعادل وكذلك بارة للأرضي و دوائر القطع الرئيسية و الفرعية يجب أن تكون (BOLT - on type) مع تحمل تيار وسعة قطع طبقا لأكبر تيار قصر يمكن أن يمر باللوحة وبقاطع عمومي ثلاثي (AT2500/AF2500) أمبير من النوع المقولبMCCB وذات سعة قطع 25 كأ والخروجات من النوع MCCB والسعات والكميات كما بالمخططات والباسبارات من النوع المطلي tin plated وكثافة تيار 15 أمبير لكل مم2 سعة 2500 أمبير على الأقل وعزل البارات وحتى دخول وخروج القاطع بالريكم الملون مع تجهيز جميع القواطع بمناولات نحاسية TERMINALS لربط الكابلات الفرعية والرئيسية وتزود اللوحة بأجهزة القياس للتيار والجهد والطاقة والعمل يشمل التجهيز والتركيب ومجارى الكابلات أسفل اللوحة لتمديد كابلات التغذية وكابلات الخروج ودخول الكابلات من أسف اللوحة والجلندات وعمل كل مايلزم لإنهاء العمل طبقا للمواصفات الفنية والمخططات وحسب أصول الصناعة وتعلميات المهندس المشرف ويجب تقديم مخططات الورشة للاعتماد قبل التوريد",
      "نعم",
      2096,
      "لا يوجد مرفقات",
      "عدد",
      1,
      38500,
      38500
    ],
    [
      350,
      350,
      "الموقع العام تركيب مفتاح النقل الاوتوماتيكي",
      "أعمال كهرباء 10",
      "مفتاح النقل الاتوماتيكي ATS (ONE OF TWO) توريد وتركيب وتوصيل واختبار وتشغيل تجريبي مفتاح النقل الاوتوماتيكي ATS للربط بين المولد ومصدر التيار الرئيسي لشركة الكهرباء واللوحة الرئيسية بقيمة 500امبير- ثلاثة اوجه -400 فولت علي أن تحتوي علي وسيلة أمان غلق ميكانيكية وكهربائية MECHANICAL & ELECTRICAL INTERLOCK، والعمل يشمل كل ما يلزم لانهاء الاعمال طبقا للمخططات والمواصفات و يجب إعتماد جميع العينات من الوزارة قبل التوريد",
      "نعم",
      2095,
      "لا يوجد مرفقات",
      "عدد",
      1,
      38500,
      38500
    ],
    [
      351,
      351,
      "الموقع العام تركيب لوحة توزيع الكهرباء",
      "أعمال كهرباء 11",
      "EDB-LAY",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      24500,
      24500
    ],
    [
      352,
      352,
      "الموقع العام تركيب لوحة توزيع الكهرباء العمومية",
      "أعمال كهرباء 12",
      "DB-ELE بغرف الكهرباء العمومية",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      16800,
      16800
    ],
    [
      353,
      353,
      "الموقع العام تركيب كابل 150",
      "أعمال كهرباء 13",
      "كابل( 4*150)+1*70 مم2 نحاس",
      "نعم",
      2094,
      "لا يوجد مرفقات",
      "مط",
      10,
      300,
      3000
    ],
    [
      354,
      354,
      "الموقع العام تركيب كابل 95",
      "أعمال كهرباء 14",
      "كابل( 4*95)+1*50 مم2 نحاس مسلح",
      "نعم",
      2094,
      "لا يوجد مرفقات",
      "مط",
      65,
      270,
      17550
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      355,
      355,
      "الموقع العام تركيب كابل 50",
      "أعمال كهرباء 15",
      "كابل(4*50)+1*25 مم2 نحاس مسلح",
      "نعم",
      2094,
      "لا يوجد مرفقات",
      "مط",
      150,
      100,
      15000
    ],
    [
      356,
      356,
      "الموقع العام تركيب كابل 25",
      "أعمال كهرباء 16",
      "كابل(4*25)+1*16 مم2 نحاس مسلح",
      "نعم",
      2094,
      "لا يوجد مرفقات",
      "مط",
      150,
      70,
      10500
    ],
    [
      357,
      357,
      "الموقع العام تركيب كابل 16",
      "أعمال كهرباء 17",
      "كابل(4*16)+1*16 مم2 نحاس مسلح",
      "نعم",
      2094,
      "لا يوجد مرفقات",
      "مط",
      230,
      70,
      16100
    ],
    [
      358,
      358,
      "الموقع العام تركيب كابل 10",
      "أعمال كهرباء 18",
      "كابل(4*10)+1*10 مم2 نحاس مسلح",
      "نعم",
      2094,
      "لا يوجد مرفقات",
      "مط",
      230,
      70,
      16100
    ],
    [
      359,
      359,
      "الموقع العام تركيب كابل 6",
      "أعمال كهرباء 19",
      "كابل( 4*6)+1*6 مم2 نحاس مسلح",
      "نعم",
      2094,
      "لا يوجد مرفقات",
      "مط",
      50,
      70,
      3500
    ],
    [
      360,
      360,
      "الموقع العام تركيب كابل 16 أ",
      "أعمال كهرباء 20",
      "كابل( 4*16)+1*16 مم2 نحاس",
      "نعم",
      2094,
      "لا يوجد مرفقات",
      "مط",
      10,
      70,
      700
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      361,
      361,
      "الموقع العام تركيب مقبس دوبلكس",
      "أعمال كهرباء 21",
      "مقبس احادي الطور(1P+N+E) دوبلكس 20 امبير من النوع المقاوم للماء WATER PROOF بدرجة حماية IP=54 (قوى) بأسلاك 3*4 مم2 نحاس",
      "نعم",
      2088,
      "لا يوجد مرفقات",
      "عدد",
      4,
      140,
      560
    ],
    [
      362,
      362,
      "الموقع العام تركيب مفتاح فصل وتشغيل",
      "أعمال كهرباء 22",
      "مفتاح فصل وتشغيل (1P+E) 20أمبير - 220 فولت من النوع المضاد للمياه IP54 باسلاك 3*4 مم2 نحاس لزوم مراوح التهوية من المفتاح الى اللوحة ومن المفتاح الى المروحة والمفتاح مزود بلمبة بيان",
      "نعم",
      2095,
      "لا يوجد مرفقات",
      "عدد",
      4,
      140,
      560
    ],
    [
      363,
      363,
      "الموقع العام تركيب مفتاح اتجاه واحد",
      "أعمال كهرباء 23",
      "مفتاح اتجاة واحد بعدد 2 لقمة 10 أمبير ,220 فولت من النوع المقاوم للعوامل الجوية IP=54 WATER PROOF",
      "نعم",
      2095,
      "لا يوجد مرفقات",
      "عدد",
      4,
      140,
      560
    ],
    [
      364,
      364,
      "الموقع العام تركيب مخرج اناره",
      "أعمال كهرباء 24",
      "مخرج انارة بأسلاك 3×3 مم2 نحاس",
      "نعم",
      2091,
      "لا يوجد مرفقات",
      "عدد",
      17,
      70,
      1190
    ],
    [
      365,
      365,
      "محطة الكهرباء بالوقع العام كشاف ليد بانل 120سم بالسقف",
      "أعمال كهرباء 25",
      "كشاف ليد بانل 120*30سم - 40 وات 220و فولت و 60 هرتز للتركيب لاتش بالسقف وبدرجة حرارة لون لاتقل عن 4000 كلفن",
      "نعم",
      2087,
      "لا يوجد مرفقات",
      "عدد",
      4,
      105,
      420
    ],
    [
      366,
      366,
      "محطة الكهرباء بالوقع العام كشاف ليد بانل 120سم بالحائط",
      "أعمال كهرباء 26",
      "كشاف ليد بانل 120*30سم - 40 وات 220و فولت و 60 هرتز للتركيب علي الحائط وبدرجة حرارة لون لاتقل عن 4000 كلفن",
      "نعم",
      2087,
      "لا يوجد مرفقات",
      "عدد",
      9,
      105,
      945
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      367,
      367,
      "محطة الكهرباء بالوقع العام وحدة انارة عين بقرة 12 واط",
      "أعمال كهرباء 27",
      "وحدة انارة عين بقرة LED وبقدرة 12 وات ليد بدرجة حرارة لون 3000 كلفن و230 فولت و 60 هرتز كاملة بكافة مايلزم بدرجة حماية IP54",
      "نعم",
      2087,
      "لا يوجد مرفقات",
      "عدد",
      4,
      70,
      280
    ],
    [
      368,
      368,
      "محطة الكهرباء بالوقع العام نظام الانذار المبكر للحريق",
      "أعمال كهرباء 28",
      "توريد وتركيب مخرج حريق والبند يشمل سعر المواسير وحوامل الكابلات وعلب التجميع والتوزيع والمخرج الخاص بالانذار وكل مايلزم من أعمال كهربائية ومدنية من حفر وردم وشريط تحذيري وغرف تفتيش واعادة الشئ لاصله ويجب أن يكون والكابلات مزدوجة ومجدولة ومزودة بطبقة من رقائق الألومنيوم ومقاومة للحريق (LSZH) وتمدد داخل مواسير EMT من النوع الثقيل المقاوم للحريق وحسب المواصفات والمخططات وكل ما يلزم لاتمام العمل على الوجة المطلوب وطبقا لمتطلبات المالك ومحمل علي سعر البند اعمال الحفر والردم والمواسير والشريط التحذيري واعادة الشئ لاصله والربط مع المبانى الاخري : والمواسير والعلب وجميع الاكسسوارات المطلوبة والتاريض وفى حالة استخدام مواسير ظاهرة او خارجية يتم استخدام مواسير من الحديد المجلفن EMT وكذلك العلب",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      14,
      210,
      2940
    ],
    [
      369,
      369,
      "محطة الكهرباء بالوقع العام كاشف دخان",
      "أعمال كهرباء 29",
      "كاشف انذار دخان من النوع المعنون",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      3,
      350,
      1050
    ],
    [
      370,
      370,
      "محطة الكهرباء بالوقع العام كاشف انذار حرارى",
      "أعمال كهرباء 30",
      "كاشف أنذار حراري من النوع المعنون",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      350,
      350
    ],
    [
      371,
      371,
      "محطة الكهرباء بالوقع العام وحدة كاسر زجاجى",
      "أعمال كهرباء 31",
      "وحدة كاسر زجاجى",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      6,
      350,
      2100
    ],
    [
      372,
      372,
      "محطة الكهرباء بالوقع العام جرس انذار",
      "أعمال كهرباء 32",
      "جرس إنذار من النوع المقاوم للعوامل الجوية",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      2,
      350,
      700
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      373,
      373,
      "محطة الكهرباء بالوقع العام جرس انذار وحدة مراقبة",
      "أعمال كهرباء 33",
      "وحدة مراقبة من النوع المقاوم للعوامل الجوية",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      2,
      350,
      700
    ],
    [
      374,
      374,
      "غرفة الحراسة تركيب لوحة توزيع الكهرباء",
      "أعمال كهرباء 34",
      "EDB-GUARD",
      "نعم",
      2096,
      "لا يوجد مرفقات",
      "عدد",
      1,
      16800,
      16800
    ],
    [
      375,
      375,
      "غرفة الحراسة تركيب مقبس احادى الطور 16 امبير",
      "أعمال كهرباء 35",
      "مقبس احادي الطور(1P+N+E) مزدوج 16 امبير م بأسلاك 3*3 مم2 نحاس",
      "نعم",
      2088,
      "لا يوجد مرفقات",
      "عدد",
      4,
      140,
      560
    ],
    [
      376,
      376,
      "غرفة الحراسة تركيب مقبس احادى الطور 20 امبير",
      "أعمال كهرباء 36",
      "مفتاح فصل وتشغيل (1P+E) 20أمبير - 230 فولت باسلاك 4*3 مم2 نحاسمن النوع ىالمقاوم للعوامل الجويه لزوم السخان من المفتاح الى اللوحة ومن المفتاح الى السخان والمفتاح مزود بلمبة بيان",
      "نعم",
      2095,
      "لا يوجد مرفقات",
      "عدد",
      1,
      140,
      140
    ],
    [
      377,
      377,
      "غرفة الحراسة تركيب مقبس احادى الطور 25 امبير",
      "أعمال كهرباء 37",
      "مفتاح فصل وتشغيل (1P+E) 25أمبير - 230 فولت باسلاك 6*3 مم2 نحاس لزوم التكييف من المفتاح الى اللوحة ومن المفتاح الى المروحة والمفتاح مزود بلمبة بيان",
      "نعم",
      2095,
      "لا يوجد مرفقات",
      "عدد",
      1,
      140,
      140
    ],
    [
      378,
      378,
      "غرفة الحراسة تركيب مقبس احادى الطور 10 امبير",
      "أعمال كهرباء 38",
      "مفتاح اتجاة واحد بعدد 1 لقمة 10 أمبير ,230 فولت من النوع المقاوم للعوامل الجويه",
      "نعم",
      2095,
      "لا يوجد مرفقات",
      "عدد",
      1,
      140,
      140
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      379,
      379,
      "غرفة الحراسة تركيب مقبس احادى الطور 10 امبير أ",
      "أعمال كهرباء 39",
      "مفتاح اتجاة واحد بعدد 1 لقمة 10 أمبير ,230 فولت",
      "نعم",
      2095,
      "لا يوجد مرفقات",
      "عدد",
      1,
      140,
      140
    ],
    [
      380,
      380,
      "غرفة الحراسة تركيب مخرج انارة",
      "أعمال كهرباء 40",
      "مخرج انارة بأسلاك 3×3 مم2 نحاس",
      "نعم",
      2091,
      "لا يوجد مرفقات",
      "عدد",
      4,
      70,
      280
    ],
    [
      381,
      381,
      "غرفة الحراسة تركيب كشاف ليد بانل",
      "أعمال كهرباء 41",
      "كشاف ليد بانل 60*60سم - 40 وات 220و فولت و 60 هرتز للتركيب غاطس بالسقف وبدرجة حرارة لون لاتقل عن 4000 كلفن",
      "نعم",
      2087,
      "لا يوجد مرفقات",
      "عدد",
      2,
      105,
      210
    ],
    [
      382,
      382,
      "غرفة الحراسة تركيب سبوت ليد",
      "أعمال كهرباء 42",
      "سبوت ليد - 12 وات 220و فولت و 60 هرتز للتركيب غاطس بالسقف من النوع المقاوم للعوامل الجوية وبدرجة حرارة لون لاتقل عن 4000 كلفن",
      "نعم",
      2087,
      "لا يوجد مرفقات",
      "عدد",
      1,
      70,
      70
    ],
    [
      383,
      383,
      "غرفة الحراسة تركيب مخرج حريق",
      "أعمال كهرباء 43",
      "توريد وتركيب مخرج حريق والبند يشمل سعر المواسير وحوامل الكابلات وعلب التجميع والتوزيع والمخرج الخاص بالانذار وكل مايلزم من أعمال كهربائية ومدنية من حفر وردم وشريط تحذيري وغرف تفتيش واعادة الشئ لاصله ويجب أن يكون والكابلات مزدوجة ومجدولة ومزودة بطبقة من رقائق الألومنيوم ومقاومة للحريق (LSZH) وتمدد داخل مواسير EMT من النوع الثقيل المقاوم للحريق وحسب المواصفات والمخططات وكل ما يلزم لاتمام العمل على الوجة المطلوب وطبقا لمتطلبات المالك ومحمل علي سعر البند اعمال الحفر والردم والمواسير والشريط التحذيري واعادة الشئ لاصله والربط مع المبانى الاخري : والمواسير والعلب وجميع الاكسسوارات المطلوبة والتاريض وفى حالة استخدام مواسير ظاهرة او خارجية يتم استخدام مواسير من الحديد المجلفن EMT وكذلك العلب",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      3,
      210,
      630
    ],
    [
      384,
      384,
      "غرفة الحراسة تركيب وحدة كاسر زجاجى",
      "أعمال كهرباء 44",
      "وحدة كاسر زجاجى من النوع المقاوم للعوامل الجوية",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      350,
      350
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      385,
      385,
      "غرفة الحراسة تركيب جرس انذار",
      "أعمال كهرباء 45",
      "جرس إنذار من النوع المقاوم للعوامل الجوية",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      350,
      350
    ],
    [
      386,
      386,
      "غرفة الحراسة تركيب كاشف انذار",
      "أعمال كهرباء 46",
      "كاشف انذار دخان من النوع المعنون",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      350,
      350
    ],
    [
      387,
      387,
      "غرفة الحراسة تركيب لوحة تكرارية",
      "أعمال كهرباء 47",
      "لوحة تكرارية",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      700,
      700
    ],
    [
      388,
      388,
      "غرفة المضخة تركيب لوحة توزيع الكهرباء",
      "أعمال كهرباء 48",
      "EDB-PUMP",
      "نعم",
      2096,
      "لا يوجد مرفقات",
      "عدد",
      1,
      16800,
      16800
    ],
    [
      389,
      389,
      "غرفة المضخة تركيب كابل 4",
      "أعمال كهرباء 49",
      "كابل( 4*4)+1*4 مم2 نحاس",
      "نعم",
      2083,
      "لا يوجد مرفقات",
      "مط",
      30,
      70,
      2100
    ],
    [
      390,
      390,
      "غرفة المضخة تركيب كابل 10",
      "أعمال كهرباء 50",
      "كابل( 4*10)+1*10 مم2 نحاس",
      "نعم",
      2083,
      "لا يوجد مرفقات",
      "مط",
      5,
      70,
      350
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      391,
      391,
      "غرفة المضخة تركيب كابل 185",
      "أعمال كهرباء 51",
      "كابل( 4*185)+1*95 مم2 نحاس",
      "نعم",
      2083,
      "لا يوجد مرفقات",
      "مط",
      5,
      336,
      1680
    ],
    [
      392,
      392,
      "غرفة المضخة تركيب مقبس احادي الطور 16 امبير",
      "أعمال كهرباء 52",
      "مقبس احادي الطور(1P+N+E) مزدوج 16 امبير من النوع المقاوم للماء WATER PROOF بدرجة حماية IP=54 (قوى) بأسلاك 3*4 مم2 نحاس",
      "نعم",
      2088,
      "لا يوجد مرفقات",
      "عدد",
      4,
      140,
      560
    ],
    [
      393,
      393,
      "غرفة المضخة تركيب مقبس احادي الطور 20 امبير",
      "أعمال كهرباء 53",
      "مفتاح فصل وتشغيل (3P+N+E) 20أمبير - 415 فولت من النوع المضاد للمياه IP54 لزوم طلمبات المياه والغسيل والري من المفتاح الى اللوحة ومن المفتاح الى المروحة والمفتاح مزود بلمبة بيان",
      "نعم",
      2085,
      "لا يوجد مرفقات",
      "عدد",
      3,
      140,
      420
    ],
    [
      394,
      394,
      "غرفة المضخة تركيب مقبس احادي الطور 40 امبير",
      "أعمال كهرباء 54",
      "مفتاح فصل وتشغيل (3P+N+E) 40أمبير - 415 فولت من النوع المضاد للمياه IP54 لزوم طلمبة الحريق الجوكي من المفتاح الى اللوحة ومن المفتاح الى المروحة والمفتاح مزود بلمبة بيان",
      "نعم",
      2085,
      "لا يوجد مرفقات",
      "عدد",
      1,
      140,
      140
    ],
    [
      395,
      395,
      "غرفة المضخة تركيب مقبس احادي الطور 40 امبير مضاد للمياه",
      "أعمال كهرباء 55",
      "مفتاح فصل وتشغيل (3P+N+E) 40أمبير - 415 فولت من النوع المضاد للمياه IP54 لزوم طلمبة الحريق الكهرباء من المفتاح الى اللوحة ومن المفتاح الى المروحة والمفتاح مزود بلمبة بيان",
      "نعم",
      2085,
      "لا يوجد مرفقات",
      "عدد",
      1,
      140,
      140
    ],
    [
      396,
      396,
      "غرفة المضخة تركيب مقبس احادي الطور 10 امبير مضاد للمياه",
      "أعمال كهرباء 56",
      "مفتاح اتجاة واحد بعدد 2 لقمة 10 أمبير ,230 فولت من النوع المقاوم للعوامل الجوية IP=54 WATER PROOF",
      "نعم",
      2085,
      "لا يوجد مرفقات",
      "عدد",
      1,
      140,
      140
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      397,
      397,
      "غرفة المضخة تركيب مخرج انارة",
      "أعمال كهرباء 57",
      "مخرج انارة بأسلاك 3×3 مم2 نحاس",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      5,
      70,
      350
    ],
    [
      398,
      398,
      "غرفة المضخة تركيب كشاف ليد بانل",
      "أعمال كهرباء 58",
      "كشاف ليد بانل 30*120سم - 40 وات 220و فولت و 60 هرتز للتركيب بارز بالسقف او الحائط وغطاء بريزماتيك وبدرجة حرارة لون لاتقل عن 4000 كلفن وبدرجة حماية IP=54",
      "نعم",
      2087,
      "لا يوجد مرفقات",
      "عدد",
      4,
      105,
      420
    ],
    [
      399,
      399,
      "سكن العمال تركيب أنظمة اللوحات الكهربائية",
      "أعمال كهرباء 59",
      "بالعدد توريد وتركيب وتوصيل وإختبار نظام أرضى لأنظمة اللوحات الكهربائية كامل بغرف التفتيش والألكترودات النحاسية والقضبان النحاسية والكابلات ولحامات البوتقة و test link وذلك من مكان البئر وحتى لوحات التوزيع ووصلات القياس وكل ما يلزم مع توريد وتركيب غرفة التفتيش مقاس 30 * 30سم شامل على القصب (Steel rod copper clad) قطر 20مم وطول 3م شاملاً وحدة الربط(copper terminal clamp) و الردم حولهما للوصول بمقاومة البئر إلي اقل من 5 اوم للجهد المنخفض والسعر يشمل حجرة التفتيش والاختبار وغطاء البئر وجميع الملحقات التكميلية اللاذمة لانهاء العمل ويشمل الغطاء وكل الإكسسوارات المطلوبة ومحمل علي البند كابل الربط بين نظام الارضي واللوحات العمومية وذلك طبقا للحسابات مقاومة التربة",
      "نعم",
      2088,
      "لا يوجد مرفقات",
      "عدد",
      2,
      17500,
      35000
    ],
    [
      400,
      400,
      "سكن العمال تركيب أنظمة التيار الخفيف",
      "أعمال كهرباء 60",
      "بالعدد توريد وتركيب وتوصيل وإختبار نظام أرضى لأنظمة التيار الخفيف كامل بغرف التفتيش والألكترودات النحاسية والقضبان النحاسية والكابلات ولحامات البوتقة و test link وذلك من مكان البئر وحتى أنظمة التيار الخفيف ووصلات القياس وكل ما يلزم مع توريد وتركيب غرفة التفتيش مقاس 30 * 30سم شامل على القصب (Steel rod copper clad) قطر 20مم وطول 3م شاملاً وحدة الربط(copper terminal clamp) و الردم حولهما للوصول بمقاومة البئر إلي اقل من 2 اوم للتيار الخفيف والسعر يشمل حجرة التفتيش والاختبار وغطاء البئر وجميع الملحقات التكميلية اللاذمة لانهاء العملويشمل الغطاء وكل الإكسسوارات المطلوبة ومحمل علي البند كابل الربط بين نظام الارضي واللوحات العمومية وذلك طبقا للحسابات مقاومة التربة",
      "نعم",
      2088,
      "لا يوجد مرفقات",
      "عدد",
      2,
      17500,
      35000
    ],
    [
      401,
      401,
      "سكن العمال لوحات توزيع",
      "أعمال كهرباء 61",
      "DB-RE",
      "نعم",
      2096,
      "لا يوجد مرفقات",
      "عدد",
      1,
      8400,
      8400
    ],
    [
      402,
      402,
      "سكن العمال تركيب كابلات الجهد المنخفض 35",
      "أعمال كهرباء 62",
      "كابل( 4*95)+1*50 مم2 نحاس",
      "نعم",
      2083,
      "لا يوجد مرفقات",
      "مط",
      200,
      266,
      53200
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      403,
      403,
      "سكن العمال تركيب مقبس احادي الطور 16 امبير",
      "أعمال كهرباء 63",
      "مقبس احادي الطور(1P+N+E) احادي 16 امبير بأسلاك 3*4 مم2 نحاس",
      "نعم",
      2088,
      "لا يوجد مرفقات",
      "عدد",
      21,
      140,
      2940
    ],
    [
      404,
      404,
      "سكن العمال مقيس احادى الطور 16",
      "أعمال كهرباء 64",
      "مقبس احادي الطور(1P+N+E) ثنائي 16 امبير بأسلاك 3*4 مم2 نحاس",
      "نعم",
      2088,
      "لا يوجد مرفقات",
      "عدد",
      12,
      140,
      1680
    ],
    [
      405,
      405,
      "سكن العمال مقيس احادى الطور 32 امبير",
      "أعمال كهرباء 65",
      "مقبس احادي الطور(1P+N+E) احادي 32 امبير بأسلاك 3*6 مم2 نحاس",
      "نعم",
      2088,
      "لا يوجد مرفقات",
      "عدد",
      1,
      140,
      140
    ],
    [
      406,
      406,
      "سكن العمال مقيس احادى الطور 20 امبير مقاوم للماء بدرجة حماية",
      "أعمال كهرباء 66",
      "مقبس احادي الطور(1P+N+E) احادي 20 امبير من النوع المقاوم للماء WATER PROOF بدرجة حماية IP=54 (قوى) بأسلاك 3*4 مم2 نحاس",
      "نعم",
      2088,
      "لا يوجد مرفقات",
      "عدد",
      4,
      140,
      560
    ],
    [
      407,
      407,
      "سكن العمال مفتاح الفصل والتشغيل للسخانات",
      "أعمال كهرباء 67",
      "مفتاح فصل وتشغيل (1P+N) 20أمبير - 230 فولت من النوع المضاد للمياه IP54 لزوم السخانات من المفتاح الى اللوحة ومن المفتاح الى المروحة والمفتاح مزود بلمبة بيان",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      2,
      140,
      280
    ],
    [
      408,
      408,
      "سكن العمال مفتاح الفصل والتشغيل للمغسلة",
      "أعمال كهرباء 68",
      "مفتاح فصل وتشغيل (1P+E) 32أمبير - 230 فولت باسلاك 6*3 مم2 نحاس لزوم المغسلة من المفتاح الى اللوحة ومن المفتاح الى المروحة والمفتاح مزود بلمبة بيان",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      4,
      140,
      560
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      409,
      409,
      "سكن العمال مفتاح الفصل والتشغيل للتكيفات",
      "أعمال كهرباء 69",
      "مفتاح فصل وتشغيل (1P+E) 40أمبير - 230 فولت باسلاك 10*3 مم2 نحاس لزوم التكييفات من المفتاح الى اللوحة ومن المفتاح الى المروحة والمفتاح مزود بلمبة بيان",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      7,
      140,
      980
    ],
    [
      410,
      410,
      "سكن العمال مفتاح التحكم اتجاه واحد 1 لقمة",
      "أعمال كهرباء 70",
      "مفتاح اتجاة واحد بعدد 1 لقمة 10 أمبير ,230 فولت",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      140,
      140
    ],
    [
      411,
      411,
      "سكن العمال مفتاح التحكم اتجاه واحد 2 لقمة",
      "أعمال كهرباء 71",
      "مفتاح اتجاة واحد بعدد 2 لقمة 10 أمبير ,230 فولت",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      9,
      140,
      1260
    ],
    [
      412,
      412,
      "سكن العمال مفتاح التحكم اتجاه واحد 2 لقمة مقاوم للعوامل الجوية",
      "أعمال كهرباء 72",
      "مفتاح اتجاة واحد بعدد 2 لقمة 10 أمبير ,230 فولت من النوع المقاوم للعوامل الجوية IP=54 WATER PROOF",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      4,
      140,
      560
    ],
    [
      413,
      413,
      "سكن العمال تركيب مخرج الانارة",
      "أعمال كهرباء 73",
      "مخرج انارة بأسلاك 3×3 مم2 نحاس",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      201,
      70,
      14070
    ],
    [
      414,
      414,
      "سكن العمال وحدة انارة سبوت دائرى 16 واط",
      "أعمال كهرباء 74",
      "وحدة انارة عبارة عن سبوت دائرى LED SPOT بارز قطر 20 سم وبقدرة 16 وات ليد بدرجة حرارة لون 3000 كلفن و230 فولت و 60 هرتز كاملة بكافة مايلزم",
      "نعم",
      2087,
      "لا يوجد مرفقات",
      "عدد",
      34,
      70,
      2380
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      415,
      415,
      "سكن العمال وحدة انارة سبوت دائرى 12 واط",
      "أعمال كهرباء 75",
      "وحدة انارة عبارة عن سبوت دائرى LED SPOT بارز قطر 16 سم وبقدرة 12 وات ليد بدرجة حرارة لون 3000 كلفن و230 فولت و 60 هرتز كاملة بكافة مايلزم",
      "نعم",
      2087,
      "لا يوجد مرفقات",
      "عدد",
      10,
      70,
      700
    ],
    [
      416,
      416,
      "سكن العمال وحدة انارة سبوت دائرى 7 واط",
      "أعمال كهرباء 76",
      "وحدة انارة عبارة عن سبوت دائرى LED SPOT بارز قطر 10 سم وبقدرة 7 وات ليد بدرجة حرارة لون 3000 كلفن و230 فولت و 60 هرتز كاملة بكافة مايلزم",
      "نعم",
      2087,
      "لا يوجد مرفقات",
      "عدد",
      114,
      70,
      7980
    ],
    [
      417,
      417,
      "سكن العمال وحدة انارة سبوت دائرى 7 واط من النوع المقاوم للعوامل الجويه",
      "أعمال كهرباء 77",
      "وحدة انارة عبارة عن سبوت مربع LED SPOT غاطس وبقدرة 7 وات ليد بدرجة حرارة لون 3000 كلفن و230 فولت و 60 هرتز كاملة بكافة مايلزم بدرجة حماية IP54",
      "نعم",
      2087,
      "لا يوجد مرفقات",
      "عدد",
      29,
      70,
      2030
    ],
    [
      418,
      418,
      "سكن العمال وحدة انارة سبوت دائرى 5 واط من النوع المقاوم للعوامل الجويه",
      "أعمال كهرباء 78",
      "وحدة انارة عبارة عن سبوت مربع LED SPOT غاطس وبقدرة 5 وات ليد بدرجة حرارة لون 3000 كلفن و230 فولت و 60 هرتز كاملة بكافة مايلزم بدرجة حماية IP54",
      "نعم",
      2087,
      "لا يوجد مرفقات",
      "عدد",
      4,
      70,
      280
    ],
    [
      419,
      419,
      "سكن العمال وحدة انارة عين بقرة 12 واط",
      "أعمال كهرباء 79",
      "وحدة انارة عين بقرة LED وبقدرة 12 وات ليد بدرجة حرارة لون 3000 كلفن و230 فولت و 60 هرتز كاملة بكافة مايلزم بدرجة حماية IP54",
      "نعم",
      2087,
      "لا يوجد مرفقات",
      "عدد",
      2,
      70,
      140
    ],
    [
      420,
      420,
      "سكن العمال تركيب نظام الانذار المبكر للحريق",
      "أعمال كهرباء 80",
      "توريد وتركيب مخرج حريق والبند يشمل سعر المواسير وحوامل الكابلات وعلب التجميع والتوزيع والمخرج الخاص بالانذار وكل مايلزم من أعمال كهربائية ومدنية من حفر وردم وشريط تحذيري وغرف تفتيش واعادة الشئ لاصله ويجب أن يكون والكابلات مزدوجة ومجدولة ومزودة بطبقة من رقائق الألومنيوم ومقاومة للحريق (LSZH) وتمدد داخل مواسير EMT من النوع الثقيل المقاوم للحريق وحسب المواصفات والمخططات وكل ما يلزم لاتمام العمل على الوجة المطلوب وطبقا لمتطلبات المالك ومحمل علي سعر البند اعمال الحفر والردم والمواسير والشريط التحذيري واعادة الشئ لاصله والربط مع المبانى الاخري : والمواسير والعلب وجميع الاكسسوارات المطلوبة والتاريض وفى حالة استخدام مواسير ظاهرة او خارجية يتم استخدام مواسير من الحديد المجلفن EMT وكذلك العلب",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      38,
      210,
      7980
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      421,
      421,
      "سكن العمال تركيب كاشف دخان",
      "أعمال كهرباء 81",
      "كاشف انذار دخان من النوع المعنون",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      22,
      350,
      7700
    ],
    [
      422,
      422,
      "سكن العمال تركيب كاشف انذار حرارى",
      "أعمال كهرباء 82",
      "كاشف أنذار حراري من النوع المعنون",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      4,
      350,
      1400
    ],
    [
      423,
      423,
      "سكن العمال تركيب وحدة كاسر زجاجى",
      "أعمال كهرباء 83",
      "وحدة كاسر زجاجى",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      4,
      350,
      1400
    ],
    [
      424,
      424,
      "سكن العمال تركيب جرس انذار",
      "أعمال كهرباء 84",
      "جرس إنذار",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      4,
      350,
      1400
    ],
    [
      425,
      425,
      "سكن العمال تركيب وحدة تحكم",
      "أعمال كهرباء 85",
      "وحدة تحكم من النوع المعنون",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      4,
      350,
      1400
    ],
    [
      426,
      426,
      "سكن العمال تركيب لوحة توزيع الياف ضوئية",
      "أعمال كهرباء 86",
      "لوحة توزيع نظام كابلات الألياف الضوئية مزودة بعدد (12) موصل من النوع multi-mode",
      "نعم",
      2096,
      "لا يوجد مرفقات",
      "عدد",
      2,
      4200,
      8400
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      427,
      427,
      "سكن العمال تركيب سويتش",
      "أعمال كهرباء 87",
      "سويتش Switch 24-port POE",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      2,
      24500,
      49000
    ],
    [
      428,
      428,
      "سكن العمال تركيب لوحة توزيع",
      "أعمال كهرباء 88",
      "لوحة توزيع UTP CAT 6 لعدد 24 مخرج",
      "نعم",
      2096,
      "لا يوجد مرفقات",
      "عدد",
      2,
      24500,
      49000
    ],
    [
      429,
      429,
      "سكن العمال تركيب كابينة البيانات",
      "أعمال كهرباء 89",
      "كابينة البيانات Data Rack 26U",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      2,
      4200,
      8400
    ],
    [
      430,
      430,
      "سكن العمال تركيب كرد التوصيل 1 متر",
      "أعمال كهرباء 90",
      "بالعدد توريد وتركيب وتوصيل وتشغيل كرد التوصيل PATCH CORD من النوع (UTP-CAT6-RJ45) بطول 1 متر",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      48,
      70,
      3360
    ],
    [
      431,
      431,
      "سكن العمال تركيب كرد التوصيل 3 متر",
      "أعمال كهرباء 91",
      "بالعدد توريد وتركيب وتوصيل وتشغيل كرد التوصيل PATCH CORD من النوع (UTP-CAT6-RJ45) بطول 3 متر",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      48,
      210,
      10080
    ],
    [
      432,
      432,
      "سكن العمال تركيب وحدات نقاط لاسلكية",
      "أعمال كهرباء 92",
      "وحدات نقاط لاسلكية (WAP)",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      4,
      840,
      3360
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      433,
      433,
      "سكن العمال تركيب مأخذ وحدة ادخال بيانات",
      "أعمال كهرباء 93",
      "مأخذ وحدة ادخال بيانات مركب على الحائط",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      12,
      350,
      4200
    ],
    [
      434,
      434,
      "سكن العمال مخرج وحدة تليفونات",
      "أعمال كهرباء 94",
      "مخرج وحدة تليفون RJ45 يشمل المواسير والعلب والاسلاك والكابلات cat6 وحوامل الكابلات و صناديق السحب و جميع الملحقات والمواد الاضافية اللازمة لاتمام العمل علي الوجه الكامل كما هو موضح بالرسومات والمواصفات الفنية",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      7,
      350,
      2450
    ],
    [
      435,
      435,
      "سكن العمال تركيب مأخذ وحدة تليفون",
      "أعمال كهرباء 95",
      "مأخذ وحدة تليفون مركب على الحائط",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      16,
      350,
      5600
    ],
    [
      436,
      436,
      "سكن العمال مأخذ وحدة تليفون من النوع المقاوم",
      "أعمال كهرباء 96",
      "مأخذ وحدة تليفون مركب على الحائط من النوع المقاوم للعوامل الجوية IP=54 WATER PROOF",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      350,
      350
    ],
    [
      437,
      437,
      "سكن العمال تركيب مخرج وحدة ادخال بيانات",
      "أعمال كهرباء 97",
      "مخرج وحدة ادخال بيانات او تليفون RJ45 يشمل المواسير والعلب والاسلاك والكابلات cat6 وحوامل الكابلات و صناديق السحب و جميع الملحقات والمواد الاضافية اللازمة لاتمام العمل علي الوجه الكامل كما هو موضح بالرسومات والمواصفات الفنية",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      32,
      350,
      11200
    ],
    [
      438,
      438,
      "سكن العمال كاميرا مراقبة ملونة خارجية",
      "أعمال كهرباء 98",
      "كاميرا مراقبة ملونة IP تثبيت حائطي (OUTDOOR BULLET Camera with Full HD 4 MP 20 fps image with a 1/3\" 4 megapixel sensor and Wide Dynamic Range, up to 120 dB, ensures glare-free images withTrue Day/Night provides vivid color images by day and clear black-and-white images at night with ICR with Excellent low-light performance with 3D noise reduction, saving storage and bandwidth 28 mm fixed lens , POE H264 and MJPEG codec, triple stream support and IR LEDs provide up to (30 m) of illumination in dimly lit or nighttime scenes (depending on scene reflectance) and Smart IR technology provides even distribution of IR withWeatherproof (IP66) and vandal-resistant (IK10) camera housing –30°C to 60°C (–22°F to 140°F) working temperature Plug-and-play compatible with Honeywell 4/8/16-channel and Performance Series Embedded NVRs POE support --- support SD card",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      2,
      2450,
      4900
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      439,
      439,
      "سكن العمال تركيب كاميرا مراقبة ملونة داخلية",
      "أعمال كهرباء 99",
      "كاميرا مراقبة ملونة IP تثبيت حائطي (intdoor Fixed IN WALL Dome Camera Full HD 4 MP 20 fps image with a 1/3\" 4 megapixel sensor with Wide Dynamic Range, up to 120 dB, ensures glare-free images with True Day/Night provides vivid color images by day and clear black-and-white images at night with ICR and Excellent low-light performance with 3D noise reduction, saving storage and bandwidth and 28 mm fixed lens POE and H264 and MJPEG codec with triple stream support and IR LEDs provide up to (30 m) of illumination in dimly lit and or nighttime scenes (depending on scene reflectance) and Smart IR technology provides even distribution of IR Weatherproof (IP66) and vandal-resistant (IK10) camera housing –30°C to 60°C (–22°F to 140°F) working temperature and Plug-and-play compatible with Honeywell 4/8/16-channel and Performance Series Embedded NVRs POE support SD card",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      4,
      2450,
      9800
    ],
    [
      440,
      440,
      "سكن العمال تركيب مخرج كاميرا",
      "أعمال كهرباء 100",
      "مخرج كاميرا يشمل المواسير والعلب والاسلاك والكابلات cat6 و حوامل الكابلات و صناديق السحب و جميع الملحقات والمواد الاضافية اللازمة لاتمام العمل علي الوجه الكامل كما هو موضح بالرسومات والمواصفات الفنية",
      "نعم",
      2088,
      "لا يوجد مرفقات",
      "عدد",
      4,
      210,
      840
    ],
    [
      441,
      441,
      "سكن العمال تركيب نظام تليفون",
      "أعمال كهرباء 101",
      "توريد وتركيب واختبار و تشغيل تجريبي نظام التليفزيون و تشمل البريزة و مخرجها ومخرج للاقمار الصناعية و نقاط توزيع و جهاز تقسيم و المواسير والعلب والاسلاك والكابلات وحوامل الكابلات و صناديق السحب و جميع الملحقات والمواد الاضافية اللازمة لاتمام العمل علي الوجه الكامل كما هو موضح بالرسومات والمواصفات الفنية",
      "نعم",
      2088,
      "لا يوجد مرفقات",
      "عدد",
      2,
      70000,
      140000
    ],
    [
      442,
      442,
      "مبنى العيادة تركيب نظام أرضي",
      "أعمال كهرباء 102",
      "بالمقطوعية توريد وتركيب وتوصيل وإختبار نظام أرضى",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      17500,
      17500
    ],
    [
      443,
      443,
      "مبنى العيادة تركيب لوحات توزيع الانارة",
      "أعمال كهرباء 103",
      "EDB-GUARD",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      16800,
      16800
    ],
    [
      444,
      444,
      "مبنى العيادة تركيب مقبس احادي الطور",
      "أعمال كهرباء 104",
      "مقبس احادي الطور(1P+N+E) مزدوج 16 امبير بأسلاك 3*4 مم2 نحاس",
      "نعم",
      2088,
      "لا يوجد مرفقات",
      "عدد",
      4,
      140,
      560
    ],
    [
      "لرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      445,
      445,
      "مبنى العيادة مقبس احادى الطور20A",
      "أعمال كهرباء 105",
      "مقبس احادي الطور(1P+N+E) فردي 20 امبير بأسلاك 3*4 مم2 نحاس",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      3,
      140,
      420
    ],
    [
      446,
      446,
      "مبنى العيادة تركيب مفتاح فصل وتشغيل 25 امبير",
      "أعمال كهرباء 106",
      "مفتاح فصل وتشغيل (1P+E) 25أمبير - 230 فولت باسلاك 6*3 مم2 نحاس لزوم التكييف من المفتاح الى اللوحة ومن المفتاح الى المروحة والمفتاح مزود بلمبة بيان",
      "نعم",
      2085,
      "لا يوجد مرفقات",
      "عدد",
      1,
      140,
      140
    ],
    [
      447,
      447,
      "مبنى العيادة تركيب مفتاح فصل وتشغيل 20 امبير",
      "أعمال كهرباء 107",
      "مفتاح فصل وتشغيل (1P+E) 20أمبير - 230 فولت باسلاك 4*3 مم2 نحاس لزوم السخان من المفتاح الى اللوحة ومن المفتاح الى السخان والمفتاح مزود بلمبة بيان",
      "نعم",
      2085,
      "لا يوجد مرفقات",
      "عدد",
      1,
      140,
      140
    ],
    [
      448,
      448,
      "مبنى العيادة تركيب مفتاح اتجاه واحد 1 لقمة 10 امبير",
      "أعمال كهرباء 108",
      "مفتاح اتجاة واحد بعدد 1 لقمة 10 أمبير ,230 فولت",
      "نعم",
      2085,
      "لا يوجد مرفقات",
      "عدد",
      1,
      140,
      140
    ],
    [
      449,
      449,
      "مبنى العيادة تركيب مخرج انارة",
      "أعمال كهرباء 109",
      "مخرج انارة بأسلاك 3×3 مم2 نحاس",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      10,
      70,
      700
    ],
    [
      450,
      450,
      "مبنى العيادة تركيب كشاف ليد بانل",
      "أعمال كهرباء 110",
      "كشاف ليد بانل 60*60سم - 40 وات 220و فولت و 60 هرتز للتركيب غاطس بالسقف وبدرجة حرارة لون لاتقل عن 4000 كلفن",
      "نعم",
      2087,
      "لا يوجد مرفقات",
      "عدد",
      3,
      105,
      315
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      451,
      451,
      "مبنى العيادة تركيب وحدة انارة سبوت دائرى",
      "أعمال كهرباء 111",
      "وحدة انارة عبارة عن سبوت دائرى LED SPOT غاطس قطر 20 سم وبقدرة 12 وات ليد بدرجة حرارة لون 3000 كلفن و230 فولت و 60 هرتز كاملة بكافة مايلزم بدرجة حماية IP54",
      "نعم",
      2087,
      "لا يوجد مرفقات",
      "عدد",
      4,
      70,
      280
    ],
    [
      452,
      452,
      "مبنى العيادة تركيب مخرج حريق",
      "أعمال كهرباء 112",
      "توريد وتركيب مخرج حريق والبند يشمل سعر المواسير وحوامل الكابلات وعلب التجميع والتوزيع والمخرج الخاص بالانذار وكل مايلزم من أعمال كهربائية ومدنية من حفر وردم وشريط تحذيري وغرف تفتيش واعادة الشئ لاصله ويجب أن يكون والكابلات مزدوجة ومجدولة ومزودة بطبقة من رقائق الألومنيوم ومقاومة للحريق (LSZH) وتمدد داخل مواسير EMT من النوع الثقيل المقاوم للحريق وحسب المواصفات والمخططات وكل ما يلزم لاتمام العمل على الوجة المطلوب وطبقا لمتطلبات المالك ومحمل علي سعر البند اعمال الحفر والردم والمواسير والشريط التحذيري واعادة الشئ لاصله والربط مع المبانى الاخري : والمواسير والعلب وجميع الاكسسوارات المطلوبة والتاريض وفى حالة استخدام مواسير ظاهرة او خارجية يتم استخدام مواسير من الحديد المجلفن EMT وكذلك العلب",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      4,
      210,
      840
    ],
    [
      453,
      453,
      "مبنى العيادة تركيب كاشف انذار دخان",
      "أعمال كهرباء 113",
      "كاشف انذار دخان من النوع المعنون",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      2,
      350,
      700
    ],
    [
      454,
      454,
      "مبنى العيادة تركيب وحدة ادخال بيانات",
      "أعمال كهرباء 114",
      "مأخذ وحدة ادخال بيانات مركب على الحائط",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      3,
      350,
      1050
    ],
    [
      455,
      455,
      "مبنى العيادة تركيب وحدة تليفون",
      "أعمال كهرباء 115",
      "مأخذ وحدة تليفون مركب على الحائط",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      3,
      350,
      1050
    ],
    [
      456,
      456,
      "مبنى العيادة تركيب مخرج وحدة بيانات او تليفون",
      "أعمال كهرباء 116",
      "مخرج وحدة ادخال بيانات او تليفون RJ45 يشمل المواسير والعلب والاسلاك والكابلات cat6 وحوامل الكابلات و صناديق السحب و جميع الملحقات والمواد الاضافية اللازمة لاتمام العمل علي الوجه الكامل كما هو موضح بالرسومات والمواصفات الفنية",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      3,
      350,
      1050
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      457,
      457,
      "مخزن الاعلاف تركيب لوحة توزيع 1",
      "أعمال كهرباء 117",
      "DB-WA1بالعدد توريد وتركيب وإختبار لوحات توزيع الإنارة والقوى كاملة بكافة المكونات ووسائل التركيب والتثبيت كما هو وارد بالمواصفات وموضح بالمخطاطات بقاطع رئيسي مع تحمل تيار وسعة قطع طبقا لأكبر تيار قصر والبند يشمل توريد وتركيب وتوصيل واختبار وتشغيل الكابلات الخارجة من اللوحة ومغذية للاحمال الفرعية كما بالمخططات و طبقا لاصول الصناعة وعمل كل ما يلزم لتسليم الاعمال في وضع التشغيل الامثل والبند يشمل جميع الأعمال المساعدة واللازمة للتركيب وتوصيل كابلات الدخول والخروج على لوحات التوزيع كاملة بالنهايات اللازمة ووسائل الترقيم",
      "نعم",
      2084,
      "لا يوجد مرفقات",
      "عدد",
      2,
      8400,
      16800
    ],
    [
      458,
      458,
      "مخزن الاعلاف تركيب لوحة توزيع 2",
      "أعمال كهرباء 118",
      "DB-WA2",
      "نعم",
      2084,
      "لا يوجد مرفقات",
      "عدد",
      2,
      8400,
      16800
    ],
    [
      459,
      459,
      "مخزن الاعلاف تركيب مقبس احادي الطور",
      "أعمال كهرباء 119",
      "مقبس احادي الطور(1P+N+E) احادي 20 امبير من النوع المقاوم للماء WATER PROOF بدرجة حماية IP=54 (قوى) بأسلاك 3*4 مم2 نحاس",
      "نعم",
      2088,
      "لا يوجد مرفقات",
      "عدد",
      74,
      140,
      10360
    ],
    [
      460,
      460,
      "مخزن الاعلاف تركيب مفتاح فصل وتشغيل",
      "أعمال كهرباء 120",
      "مفتاح فصل وتشغيل (3P+N+E) 20أمبير - 400 فولت من النوع المضاد للمياه IP54 لزوم وحدات التكيف من المفتاح الى اللوحة ومن المفتاح الى وحده التكيف والمفتاح مزود بلمبة بيان",
      "نعم",
      2088,
      "لا يوجد مرفقات",
      "عدد",
      22,
      140,
      3080
    ],
    [
      461,
      461,
      "مخزن الاعلاف تركيب مفتاح اتجاه واحد",
      "أعمال كهرباء 121",
      "مفتاح اتجاه واحد بعدد 2 لقمة 10 أمبير ,230 فولت من النوع المقاوم للعوامل الجوية IP=54 WATER PROOF",
      "نعم",
      2085,
      "لا يوجد مرفقات",
      "عدد",
      16,
      140,
      2240
    ],
    [
      462,
      462,
      "مخزن الاعلاف تركيب مخارج الانارة",
      "أعمال كهرباء 122",
      "بالعدد توريد وتركيب وتوصيل واختبار وتشغيل مخارج الانارة مع كل لوازم التركيب والتشغيل من اسلاك وعلب وأنابيب واكسسوارات وخلافة مع العلم بأن كافة التمديدات الخارجية للضرورة تكون من مواسير الEMT المعدنية ومحمل عليه نهو العمل نهوا تاما طبقا للمخططات والمواصفات الفنية وأصول الصناعة وتعليمات المهندس المشرف مما جميعه وعلي المقاول تقديم العينات والكتالوجات ومخططات الورشة للاعتماد قبل البدء في التوريد من المهندس المشرف وحسب الجهد المتوفر بالمبني مخرج انارة بأسلاك 3×3 مم2 نحاس",
      "نعم",
      2088,
      "لا يوجد مرفقات",
      "عدد",
      68,
      70,
      4760
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      463,
      463,
      "مخزن الاعلاف تركيب كشاف ليد",
      "أعمال كهرباء 123",
      "كشاف ليد(hay bay)95 وات 220و فولت و 60 هرتز للتركيب بارز بالسقف او الحائط وغطاء بريزماتيك وبدرجة حرارة لون لاتقل عن 4000 كلفن وبدرجة حماية IP=54",
      "نعم",
      2087,
      "لا يوجد مرفقات",
      "عدد",
      68,
      300,
      20400
    ],
    [
      464,
      464,
      "مخزن الاعلاف تركيب مخرج حريق",
      "أعمال كهرباء 124",
      "توريد وتركيب مخرج حريق والبند يشمل سعر المواسير وحوامل الكابلات وعلب التجميع والتوزيع والمخرج الخاص بالانذار وكل مايلزم من أعمال كهربائية ومدنية من حفر وردم وشريط تحذيري وغرف تفتيش واعادة الشئ لاصله ويجب أن يكون والكابلات مزدوجة ومجدولة ومزودة بطبقة من رقائق الألومنيوم ومقاومة للحريق (LSZH) وتمدد داخل مواسير EMT من النوع الثقيل المقاوم للحريق وحسب المواصفات والمخططات وكل ما يلزم لاتمام العمل على الوجة المطلوب وطبقا لمتطلبات المالك ومحمل علي سعر البند اعمال الحفر والردم والمواسير والشريط التحذيري واعادة الشئ لاصله والربط مع المبانى الاخري : والمواسير والعلب وجميع الاكسسوارات المطلوبة والتاريض وفى حالة استخدام مواسير ظاهرة او خارجية يتم استخدام مواسير من الحديد المجلفن EMT وكذلك العلب",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      18,
      225,
      4050
    ],
    [
      465,
      465,
      "مخزن الاعلاف تركيب كاسر زجاجى",
      "أعمال كهرباء 125",
      "وحدة كاسر زجاجى من النوع المقاوم للعوامل الجوية",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      6,
      375,
      2250
    ],
    [
      466,
      466,
      "مخزن الاعلاف تركيب جرس إنذار",
      "أعمال كهرباء 126",
      "جرس إنذار من النوع المقاوم للعوامل الجوية",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      6,
      375,
      2250
    ],
    [
      467,
      467,
      "مخزن الأعلاف تركيب كاشف اشعاعي",
      "أعمال كهرباء 127",
      "كاشف اشعاعي (beam detector)",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      6,
      2250,
      13500
    ],
    [
      468,
      468,
      "شاشة ملونة",
      "أعمال كهرباء 128",
      "توريد وتركيب وتوصيل وتشغيل تجريبي واختبار شاشة عرض من نوع LED مقاس 55 بوصة وتشمل الحامل الخاص بالتعليق على الجدار وتتوافق مع نظام الكاميرات وتكون من أجود الماركات وعمل كل مايلزم لإنهاء العمل طبقاً للمواصفات الفنية وحسب أصول الصناعة وتعليمات المهندس المشرف",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      6750,
      6750
    ],
    [
      "الرقم التسلسلي",
      "الفئة",
      "البند",
      "وصف البند",
      "المواصفات",
      "منتج من القائمة الإلزامية",
      "الرمز الإنشائي",
      "مرفقات",
      "وحدة القياس",
      "الكمية",
      "سعر الوحدة",
      "الإجمالي"
    ],
    [],
    [
      469,
      469,
      "مسجل فيديو للشبكة",
      "أعمال كهرباء 129",
      "توريد وتركيب وتوصيل وبرمجة واختبار وحدة تسجیل الفیدیو طراز NVR 16 CHANNEL لتشغيل ودعم عدد ( 10 ) كاميرا ويحتوي على 3 مخارج رؤية - VGA – Display Port - HDMI ومزود بمقسم للصورة ومبدل بنظام انضغاطي ومدخل تسلسلي 4 منافذ شبكة شاملا وحدة التثبيت وبمدي تسجيل لا يقل عن 50 يوم والجهاز كامل بمحطة العمل والقرص الصلب بسعة مناسبة مع امكانية التوسعة بإضافة اعداد من الاقراص الصلبة و يدعم نظام RAID 5 ومعالج البيانات ( Intel Core i7 Processors ) او الاحدث منة , و نظام احتياطي للتغذية الكهرباء ( وحدة UPS ) للعمل 120 دقيقة وناسخ الاقراص وأجهزة الإنذار ومداخل ومخارج الصوت وجميع ما يلزم من اكسسوارات واعمال اخرى",
      "لا",
      null,
      "لا يوجد مرفقات",
      "عدد",
      1,
      48750,
      48750
    ],
    [
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      11130435
    ],
    [
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      12800000.25
    ],
    [
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      0
    ],
    [
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      0
    ]
  ]
}